Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: There's no group found with this ID.
ar_sa: لا توجد مجموعة بهذا المعرف.
de_de: Es gibt keine Gruppe mit dieser ID.
fr_fr: Il n'y a pas de groupe crée avec cet ID.
id_id: Tidak ada grup yang ditemukan dengan ID ini.
ja_jp: このIDを使用して検出できなかったグループはなかった。
pl_pl: Nie znaleziono grupy z tym ID.
sl_si: Nobena skupina se ne nahaja pod tem ID-jem.

source: We're currently upgrading FoOlSlide. This process usually takes few seconds or a couple minutes, check back soon!
ar_sa: نقوم حاليا بترقية FoOlSlide ، هذا يستغرق عادة بضع ثواني إلى دقيقتان ، راجعنا بعد قليل.
de_de: Wir aktualisieren gerade FoOlSlide. Dieser Vorgang dauert normalerweise nur ein paar Sekunden oder einige Minuten. Schau nachher nochmal vorbei.
fr_fr: Nous sommes actuellement en pleine mise à jour de FoOlSlide. Cela peut prendre quelques seconds à plusieurs minutes, revenez vérifiez plus tard!
id_id: Saat ini kami sedang mengupgrade FoOlSlide. Proses ini memakan waktu beberapa detik atau beberapa menit, silahkan kembali lagi nanti!
ja_jp: FoOlSlideをアップグレード。これは通常、数分かかります。後でまたチェックしてみてください！
pl_pl: Jesteśmy w trakcie upgrading-u FoOlSlide. Proces ten trwa zazwyczaj kilka sekund lub kilka minut, sprawdzić ponownie za jakiś czas!
sl_si: Trenutno nadgrajujemo FoOlSlide. Ta postopek navadno traja nekaj sekund ali par minut, kmalu se vrnite!

source: FoOlPod server could not be contacted: impossible to check for new versions.
ar_sa: خادم FoOlPod غير قابل للاتصال: مستحيل اكتشاف أي نسخ جديدة.
de_de: FoOlPod Server konnten nicht erreicht werden: Überprüfen auf neue Version nicht möglich.
fr_fr: Le serveur FoOlPod n'a pas pu être contacté: impossible de vérifier si une mise a jour est disponible.
id_id: Server FoOlPos tidak dapat dihubungi: Tidak mungkin memeriksa versi terbaru.
ja_jp: FoOlPodサーバに接続できませんでした：新しいバージョンをチェックするのは不可能。
pl_pl: Nie można się połączyć z serwerem FoOlPod: niemożliwe jest sprawdzenie nowszej wersji.
sl_si: FoOlPod strežnika ni bilo mogoče kontaktirati: nemogoče je preveriti za nove verzije.

source: Can't get the update file from FoOlPod. It might be a momentary problem, or a problem with your server security configuration. Browse <a href="http://foolrulez.com/pod/human">http://foolrulez.com/pod/human</a> to check if it's a known issue.
ar_sa: لا يمكن جلب ملف التحديث من FoOlPod ، ربما تكون مشكلة صغيرة ، أو مشكلة مع إعدادات أمان الخادم ، إفتح <a href="http://foolrulez.com/pod/human">http://foolrulez.com/pod/human</a> لتتأكد لو مشكلة معروفة.
de_de: Die Aktualisierungsdatei konnte nicht von FoOlPod geladen werden. Es könnte nur ein momentanes Problem sein oder es gibt ein Problem mit den Sicherheitseinstellungen deines Servers. Guck unter <a href="http://foolrulez.com/pod/human">http://foolrulez.com/pod/human</a> (Englisch) nach, ob es ein bekanntes Problem ist.
fr_fr: Impossible de récupérer le fichier de mise à jour provenant de FoOlPod. Ceci est du soit à un problème ayant surgit momentanément, soit à un problème avec la configuration de la sécurité de votre serveur. Consultez <a href="http://foolrulez.com/pod/human">http://foolrulez.com/pod/human</a> pour vérifier si c'est un problème connu.
id_id: Tidak bisa mendapatkan pembaharuan dari FoOlPod. Kemungkinan karena masalah yang disengajakan, atau karena masalah dari konfigurasi server Anda. Masuk ke <a href="http://foolrulez.com/pod/human">http://foolrulez.com/pod/human</a> untuk memeriksa apakah itu maslah yang diketahui.
pl_pl: Nie można pobrać pliku aktualizacji z FoOlPod. Może to być chwilowy problem, lub problem w konfiguracji zabezpieczeń serwera. Przeglądaj <a href="http://foolrulez.com/pod/human">http://foolrulez.com/pod/human</a> , by sprawdzić, czy jest to znany problem.
sl_si: Ne morem dobiti posodobitvene datoteke od FoOlPoda. Lahko gre za trenutno težavo, ali težavo z vašo strežniško varnostno konfiguracijo. Pobrskajte <a href="http://foolrulez.com/pod/human">http://foolrulez.com/pod/human</a>, da bi preverili če gre za znano zadevo.

source: If you can't do the above, you can follow the manual upgrade instructons at %sthis link%s.
ar_sa: إذا كنت لا تستطيع فعل المكتوب بالأعلى ، يمكنك إتباع تعليمات الترقية اليدوية فى %sهذا الرابط%s.
de_de: Wenn du das obrige nicht ausführen kannst, kannst du den manuellen Upgrade-Anweisungen auf %sdiesem Link%s folgen.
fr_fr: Si vous ne pouvez pas suivre les indications ci-dessus, vous pouvez suivre les instruction de mise à jour manuelle en suivant %sce lien%s.
id_id: Jika Anda tidak bisa melakukan hal di atas, Anda bisa melakukan upgrade manual den membaca petunjuk di %slink ini%s.
pl_pl: Jeśli nie możesz zrobić powyższej czynności, można wykonać ręcznie upgrade według instrukcji %s pod tym linkiem %s.
sl_si: Če ne morete opraviti zgornjega, lahko sledite navodilom za ročno nadgradnjo na %stej povezavi%s.

source: Control panel
ar_sa: لوحة التحكم
de_de: Bedienfeld
fr_fr: Tableau de bord
id_id: Panel Kontrol
ja_jp: コントロールパネル
pl_pl: Panel sterowania
sl_si: Nadzorna plošča

source: Admin panel
ar_sa: لوحة الإدارة
de_de: Bedienfeld für den Admin
fr_fr: Tableau de bord de l'admin
id_id: Panel admin
ja_jp: 管理者パネル
pl_pl: Panel administratora
sl_si: Skrbniška plošča

source: Logout
ar_sa: خروج
de_de: Abmelden
fr_fr: Déconnexion
id_id: Keluar
ja_jp: ログアウト
pl_pl: Wyloguj się
sl_si: Odjava

source: Account
ar_sa: الحساب
fr_fr: Compte
id_id: Akun
ja_jp: アカウント
pl_pl: Konto
sl_si: Račun

source: Back to profile
ar_sa: رجوع للملف الشخصى
de_de: Zurück zum Profil
fr_fr: Retour vers profil
id_id: Kembali ke profil
ja_jp: プロフィールに戻る
pl_pl: Powrót do profilu
sl_si: Nazaj na profil

source: Back to login
ar_sa: رجوع لصفحة الدخول
de_de: Zurück zum Login
fr_fr: Retour vers l'identification
id_id: Kembali ke halaman masuk
ja_jp: ログイン画面に戻る
pl_pl: Powrót do panelu logowania
sl_si: Nazaj na prijavo

source: Email or username
ar_sa: البريد اﻹلكترونى أو اسم المستخدم
de_de: E-Mail oder Benutzername
fr_fr: E mail ou nom d'utilisateur
id_id: Surel atau nama pengguna
ja_jp: 電子メールまたはユーザー名
pl_pl: Email lub nazwa użytkownika
sl_si: Email ali uporabniško ime

source: Email
ar_sa: البريد اﻹلكترونى
id_id: Surel
ja_jp: 電子メール

source: Confirmation Code
ar_sa: رمز التأكيد
de_de: Bestätigungscode
fr_fr: Code de confirmation
id_id: Kode konfirmasi
ja_jp: 確認コード
pl_pl: Kod potwierdzający
sl_si: Potrditvena koda

source: Remember me
ar_sa: تذكرني
de_de: automatisch einloggen
fr_fr: Rester connecter
id_id: Ingat saya
ja_jp: 私を覚えている
pl_pl: Zapamiętaj mnie
sl_si: Zapomni si me

source: Username
ar_sa: اسم المستخدم
de_de: Nutzerkennung
fr_fr: Nom d'utilisateur
id_id: Nama pengguna
ja_jp: ユーザー名
pl_pl: Login
sl_si: Uporabniško ime

source: Email Address
ar_sa: عنوان البريد الإلكترونى
de_de: Email-Adresse
fr_fr: Adresse mail
id_id: Alamat Surel
ja_jp: 電子メールアドレス
pl_pl: Adres e-mail
sl_si: Email naslov

source: Password
ar_sa: كلمة المرور
de_de: Passwort
fr_fr: Mot de passe
id_id: Kata Kunci
ja_jp: パスワード
pl_pl: Hasło
sl_si: Geslo

source: Confirm Password
ar_sa: كرر كلمة المرور
de_de: Passwort bestätigen
fr_fr: Confirmer le mot de passe
id_id: Ulang Kata Kunci
ja_jp: パスワードを確認
pl_pl: Potwierdź hasło
sl_si: Potrditev gesla

source: Get another CAPTCHA
ar_sa: أحصل على كابتشا أخرى
de_de: Neues CAPTCHA
fr_fr: Générer un autre CAPTCHA
id_id: Dapatkan CAPTCHA yang lain
ja_jp: 別のCAPTCHAを取得する
pl_pl: Inny token CAPTCHA
sl_si: Zamenjaj CAPTCHA

source: Get an audio CAPTCHA
ar_sa: أحصل على كابتشا صوتية
de_de: Ton-CAPTCHA nutzen
fr_fr: Générer un CAPTCHA audio
id_id: Dapatkan CAPTCHA suara
ja_jp: オーディオCAPTCHAを取得
pl_pl: Osłuchaj token CAPTCHA
sl_si: Zvočna CAPTCHA

source: Get an image CAPTCHA
ar_sa: أحصل على كابتشا مرئية
de_de: Bild-CAPTCHA nutzen
fr_fr: Générer une image CAPTCHA
id_id: Dapatkan CAPTCHA gambar
ja_jp: 画像のCAPTCHAを取得
pl_pl: Odczytaj obrazem CAPTCHA
sl_si: Slikovna CAPTCHA

source: Enter the words above
ar_sa: أدخل الكلمات بالأعلى
de_de: Gib die obigen Worte ein.
fr_fr: Entrer les mots ci-dessus
id_id: Masukkan kata yang tertera di atas
ja_jp: 上記の単語を入力してください
pl_pl: Wprowadź słowa, które są powyżej
sl_si: Vnesite zgornje besede

source: Enter the numbers you hear
ar_sa: أدخل الأرقام التي تسمعها
de_de: Gib die Zahlen ein, die du hörst.
fr_fr: Entrer les numéros que vous entendez
id_id: Masukkan angka yang Anda dengar
ja_jp: 聞こえた番号を入力してください
pl_pl: Wpisz cyfry, które słyszysz
sl_si: Vpišite številke, ki jih slišite

source: Enter the code exactly as it appears
ar_sa: دخل الرمز كما يظهر تماما
de_de: Gib den Code genau so ein, wie er erscheint.
fr_fr: Entrer le code exactement comme il apparaît
id_id: Masukan kode yang sesuai dengan apa yang tampil
ja_jp: それが表示されるコードを正確に入力してください
pl_pl: Wprowadź dokładnie taki kod, jaki widzisz
sl_si: Vnesite kodo točno tako, kot se zdi

source: You're leaving the team leadership:
ar_sa: أنت تترك قيادة الفريق:
de_de: Du verlässt die Teamleitung:
fr_fr: Vous quittez la position de chef de Team:
id_id: Anda meninggalkan kepemimpinan tim:
ja_jp: あなたがチームのリーダーシップを離れるている：
pl_pl: Zrezygnowałeś z bycia szefem grupy.
sl_si: Zapuščaš vodstvo moštva:

source: Leave
ar_sa: اترك
de_de: Verlassen
fr_fr: Quitter
id_id: Tinggalkan
ja_jp: 出る
pl_pl: Opuść
sl_si: Zapusti

source: Back to your teams
ar_sa: ارجع لفرقك
de_de: Zurück zu deinen Teams
fr_fr: Retour vers vos Teams
id_id: Kembali ke tim Anda
ja_jp: チームページに戻る
pl_pl: Powrót do grupy
sl_si: Nazaj na tvoja moštva

source: You're leaving the team:
ar_sa: أنت تغادر الفريق:
de_de: Du verlässt das Team:
fr_fr: Vous quittez cette Team:
id_id: Anda meninggalkan tim
ja_jp: あなたがチームを離れるている：
pl_pl: Opuszczasz grupę:
sl_si: Zapuščaš moštvo:

source: Display name (public)
ar_sa: اسم الظهور (عام)
de_de: Anzeigename (öffentlich)
fr_fr: Afficher nom(public)
id_id: Nama tampilan (publik)
ja_jp: 表示名（公共）
pl_pl: Wyświetlana nazwa (publiczna)
sl_si: Prikazno ime (javno)

source: Twitter username (public)
ar_sa: اسم المستخدم لتويتر (عام)
de_de: Benutzername von Twitter (öffentlich)
fr_fr: Nom d'utilisateur Twitter (public)
id_id: Akun twitter (publik)
ja_jp: Twitterのユーザー名（公共）
pl_pl: Nazwa użytkownika Twitter (publiczna)
sl_si: Twitter uporabniško ime (javno)

source: Bio (public) (max 140 characters)
ar_sa: الحيوية (عام) (أقصى 140 حرف)
de_de: Biografie (öffentlich) (max. 140 Zeichen)
fr_fr: Bio (public) (140 caractères max)
id_id: Bio (publik) (karakter max. 140)
ja_jp: 伝記（公共）（最大140文字）
pl_pl: Biografia(publiczna) (max 140 znaków)
sl_si: Bio (javni) (največ 140 znakov)

source: Saved
ar_sa: تم الحفظ
de_de: Gespeichert
fr_fr: Sauvé
id_id: Tersimpan
ja_jp: 保存
pl_pl: Zapisz
sl_si: Shranjeno

source: Change avatar (via Gravatar.com)
ar_sa: تغيير الصورة الشخصية (عبر Gravatar.com)
de_de: Avatar ändern (Mittels Gravatar.com)
fr_fr: Changer d'avatar (via Gravatar.com)
id_id: Ganti avatar (via Gravatar.com)
ja_jp: 変更アバター（経由Gravatar.com）
pl_pl: Zmień avatar(przy pomocy Gravatar.com)
sl_si: Zamenjaj avatar (via Gravatar.com)

source: not public
ar_sa: غير عام
de_de: nicht öffentlich
fr_fr: Non public
id_id: Bukan publik
ja_jp: 秘密
pl_pl: prywatny
sl_si: ni javno

source: Delete account
ar_sa: حذف الحساب
de_de: Account löschen
fr_fr: Supprimer compte
id_id: Hapus akun
ja_jp: アカウントを削除する
pl_pl: Usuń konto
sl_si: Zbriši račun

source: Accept
ar_sa: موافق
de_de: Akzeptieren
fr_fr: Accepter
id_id: Terima
ja_jp: 受け入れる
pl_pl: Zaakceptowany
sl_si: Sprejmi

source: Reject
ar_sa: رفض
de_de: Ablehnen
fr_fr: Rejeter
id_id: Tolak
ja_jp: 拒絶する
pl_pl: Odrzucono
sl_si: Zavrni

source: You aren't part of any team.
ar_sa: أنت لست جزء من أى فريق.
de_de: Du bist kein Mitglied eines Teams.
fr_fr: Vous ne faites parti d'aucune Team
id_id: Anda bukanlah bagian dari tim apapun
ja_jp: あなたはチームの一部ではありません。
pl_pl: Nie należysz do żadnej grupy.
sl_si: Nisi del nobenega moštva

source: You're part of the following teams:
ar_sa: أنت جزء من الفرق التالية:
de_de: Du bist Mitglied der folgenden Teams:
fr_fr: Vous faites parti des Teams suivantes:
id_id: Anda bagian dari tim berikut:
ja_jp: あなたはこれらのチームの一員だ：
pl_pl: Zostałeś dołączony do grupy:
sl_si: Si del naslednjih moštev:

source: You're the leader of the following teams:
ar_sa: أنت القائد للفرق التالية:
de_de: Du bist der Teamleiter der folgenden Teams:
fr_fr: Vous êtes chef des Teams suivantes:
id_id: Anda ketua dari tim berikut:
ja_jp: あなたはこれらのチームのリーダーです：
pl_pl: Jesteś szefem grupy:
sl_si: Si vodja naslednjih moštev:

source: Leave leadership
ar_sa: ترك القيادة
de_de: Verlasse die Teamleitung
fr_fr: Quitter la position de chef
id_id: Tinggalkan kepemimpinan
ja_jp: リーダーシップを残す
pl_pl: Zrezygnuj z bycia szefem grupy
sl_si: Zapusti vodstvo

source: These users are applying for a team of yours:
ar_sa: هؤلاء المستخدمين تقدموا بطلب الانضمام لفريق من فرقك:
de_de: Diese Benutzer haben angefragt einem Team von dir beizutreten:
fr_fr: Ces utilisateurs postulent dans une de vos Teams:
id_id: Pengguna berikut menerima untuk bergabung ke tim Anda:
pl_pl: Ci użytkownicy ubiegają się o przyjęcie do grupy:
sl_si: Ti uporabniki se želijo pridružiti tvojemu moštvu:

source: User:
ar_sa: مستخدم:
de_de: Benutzer:
fr_fr: Utilisateur:
id_id: Pengguna:
ja_jp: ユーザー：
pl_pl: Użytkownik:
sl_si: Uporabnik:

source: Options
ar_sa: خيارات
de_de: Optionen
id_id: Opsi
ja_jp: オプション
pl_pl: Opcje
sl_si: Možnosti

source: Insert the exact name of the team you'd like to apply to:
ar_sa: أضف الاسم المضبوط للفريق الذي تريد الانضمام إليه:
de_de: Gebe den exakten Namen des Teams ein, dem du beitreten möchtest:
fr_fr: Insérez le nom exact de la Team a laquelle vous aimeriez postuler:
id_id: Masukkan nama lengkap tim yang ingin Anda terima:
ja_jp: あなたが適用したいチームの名前を入力します：
pl_pl: Wstawić dokładną nazwę grupy, którą chcesz zastosować dla:
sl_si: Vnesi natančno ime moštva, ki se mu želiš pridružiti:

source: Team name (case sensitive)
ar_sa: اسم الفريق (حساس للأحرف الكبيرة والصغيرة)
de_de: Teamname (Groß- / Kleinschreibung)
fr_fr: Nom de la Team (sensible à la casse)
id_id: Nama tim (perhatikan kapital)
ja_jp: チーム名（大文字小文字を区別します）
pl_pl: Nazwa grupy
sl_si: Ime moštva (občutljivo na velikost pisave)

source: Apply
ar_sa: تقديم
de_de: Übernehmen
fr_fr: Postuler
id_id: Terima
ja_jp: 適用する
pl_pl: Zatwierdź
sl_si: Zaprosi

source: You have pending applications for the following teams:
ar_sa: لديك طلبات انضمام قيد الانتظار لهؤلاء الفرق:
de_de: Für die folgenden Teams stehen noch Bewerbungen aus:
fr_fr: Vous avez des postulations en attente pour les Teams suivantes:
id_id: Anda sedang menunda aplikasi dari tim berikut:
pl_pl: Wysłałeś zgłoszenie w celu dołączenia do grupy:
sl_si: Imaš nerešene prošnje za naslednja moštva:

source: Control Panel
ar_sa: لوحة التحكم
de_de: Kontrollbedienfeld
fr_fr: Panneau de contrôle
id_id: Panel Control
ja_jp: コントロールパネル
pl_pl: Panel administracyjny
sl_si: Nadzorna plošča

source: Your Profile
ar_sa: ملفك الشخصى
de_de: Dein Profil
fr_fr: Votre profile
id_id: Profil Anda
ja_jp: あなたのプロフィール
pl_pl: Twój profil
sl_si: Vaš profil

source: New upgrade available:
ar_sa: ترقية جديدة متوفرة:
de_de: Neue Aktualisierung vorhanden:
fr_fr: Nouvelle mise à jour disponible:
id_id: Upgrade terbaru tersedia:
ja_jp: 利用可能な新しいアップグレード：
pl_pl: Nowe uaktualnienia dostępne:
sl_si: Nova nadgradnja na voljo:

source: No
ar_sa: لا
de_de: Nein
fr_fr: Non
id_id: Tidak
ja_jp: いいえ
pl_pl: Nie
sl_si: Ne

source: Yes
ar_sa: نعم
de_de: Ja
fr_fr: Oui
id_id: Ya
ja_jp: はい
pl_pl: Tak
sl_si: Da

source: Update database
ar_sa: تحديث قاعدة البيانات
de_de: Aktuallisiere die Datenbank
fr_fr: Mettre à jour la base de donnée
id_id: Perbaharui Database
ja_jp: データベースを更新
pl_pl: Aktualizuj bazę
sl_si: Posodobi podatkovno zbirko

source: There's a newer version of the database available. Just update it by clicking on the update button.
ar_sa: تتوفر نسخة أحدث من قاعدة البيانات ، فقط قم بتحديثها بالضغط على زر التحديث.
de_de: Es gibt eine neuere Version der Datenbank. Um zu Updaten, klicke einfach auf Update.
fr_fr: Une nouvelle version de la base de données est disponible. Vous pouvez la mettre à jour juste en cliquant le bouton mettre à jour.
id_id: Versi baru dalam database telah tersedia. Cukup menekan tombol pembaharuan untuk membaharui.
pl_pl: Jest dostępna nowsza wersji bazy danych. Wystarczy zaktualizować, klikając na przycisk aktualizacji.
sl_si: Na voljo je novejša različica podatkovne zbirke. Posodobite jo s klikom na posodobitveni gumb.

source: In case you're using a very large installation of FoOlSlide, to avoid timeouts while updating the database, you can use the command line, and enter this: %s
ar_sa: لأنك نستخدم تثبيت كبير جدا من FoOlSlide ، ولتجنب ضياع الوقت أثناء تحديث قواعد البيانات ، تستطيع استخدام سطر الأوامر، أدخل هذا الأمر: %s
de_de: Im Fall, dass du eine sehr große Installation von FoOlSlide verwendest und Timeouts der Datenbank verhindern möchstest, gebe dies in die Kommandozeile ein: %s
fr_fr: Dans le cas où vous utilisez une très grande installation de FoOlSlide, pour éviter les temps morts pendant la mise a jour de la base de données, vous pouvez utilisez la ligne de commande, et entrer ceci: %s
id_id: Dalam kasus ketika menggunakan fail pemasangan FoOlSlide yang besar, maka untuk mencegah gagal kontak ketika membaharui database, Anda bisa menggunakan baris perintah, dan memasukan ini: %s
pl_pl: W przypadku, kiedy używasz bardzo dużej instalacji FoOlSlide, w celu uniknąć przekroczenia limitu czasu podczas aktualizacji bazy danych, można skorzystać z linii poleceń i wpisując to: %s

source: Do you really want to upgrade your database?
ar_sa: هل أنت متأكد من ترقية قاعدة البيانات؟
de_de: Willst du wirklich deine Datenbank aktualisieren?
fr_fr: Voulez vous vraiment mettre à jour votre base de données?
id_id: Apakah anda yakin mengupgrade databse Anda?
ja_jp: あなたがデータベースをアップグレードしてもよろしいですか？
pl_pl: Czy naprawdę chcesz zaktualizować bazę danych?
sl_si: Ali res želite nadgraditi podatkovno zbirko?

source: FoOlSlide load balancers are servers that serve images cloned from the master server. You can host a load balancer by either using an external service (like a Content Delivery Network), or use another FoOlSlide installation in "client mode" on another server.
ar_sa: حمولة موازنات FoOlSlide هى خوادم تخدم الصور المنسوخة من الخادم الرئيسى ، تستطيع استضافة حمولة موازن باستخدام خدمة خارجية (مثل شبكة تسليم المحتوى) ، أو استخدام تثبيت FoOlSlide آخر "فى وضع العميل client mode" على خادم آخر.
de_de: FoOlSlide Lastverteiler sind Server, welche die Bilder bedienen, die sie vom Hauptserver kopiert haben. Du kannst einen Lastverteiler hosten, indem du einen externen Dienst in Anspruch nimmst (wie z.B. einem Content Delivery Network) oder indem du eine weitere FoOlSlide Installation auf einem anderen Server im „Client-Modus“ verwendest.
fr_fr: Le balancement de chargement de FoOlSlide est installé sur des serveurs d'images clonés du serveur principal. Vous pouvez héberger ce système en utilisant un service externe (tel qu'un CDN - Content Delivery Network), ou en utilisant une autre installation FoOlSlide en mode "client" sur un autre serveur.
id_id: Penyeimbang muatan FoOlSlide ialah server-server yang melayani pengklonisasi gambar dari server utama. Anda dapat memasukkan penteimbang muatan dengan menggunakan cara pelayanan eksternal (seperi Jaringan Pemesanan Konten), atau menggunakan pemasangan FoOlSlide lain dalam "mode klien" di server lain.
pl_pl: Równoważenia obciążenia FoOlSlide dla serwera, który obsługuje obrazy sklonowane z serwera głównego. Możesz równoważenie obciążenia dal głównego serwera albo użyć zewnętrznych usług (np. Content Delivery Network) lub użyć instalacji FoOlSlide w trybie "klienta" na innym serwerze.

source: The process of setting up a FoOlSlide Balancer is very simple: you just install a slide on the other server, provide it with the URL to this slide (%s), and add the URL for the other slide below. The rest is automatic.
ar_sa: عملية تثبيت موازن FoOlSlide بسيطة جدا : فقط ثبت شريحة على الخادم الآخر ، قدمها مع الرابط لهذه الشريحة (%s) ، وأضف الرابط للشريحة الأخرى بالأسفل ، والباقى يتم تلقائيا.
de_de: Der Prozess zur Einstellung eines FoOlSlide-Lastverteilers ist denkbar einfach: Du installierst einfach FoOlSlide auf einem anderen Server, versorgst diesen mit der URL zu diesem FoOlSlide (%s) und fügst die URL des anderen FoOlSlide hier unten ein. Der Rest läuft automatisch ab.
fr_fr: Le procédé pour mettre en place un système de balancement est simple : vous pouvez installer un slide sur un autre serveur, y inscrire l'URL de ce slide (%s), et ajouter l'URL de l'autre slide ici. Le reste est automatique.
id_id: Proses dalam mengatur penyeimbang FoOlSlide sangat sederhana: Anda cukup memasang sebuah slide pada server lain, buktikan dengan URL slide ini (%s), dan tambahkan URL untuk di bawah slide selanjutnya. Sisanya otomatis.

source: The percentages are for ease and you can set each host to any percentage. For example, if you set two load balancers at 100%, they will actually operate at 50% each.
ar_sa: النسب للراحة والسهولة ، وتستطيع ضبط كل مضيف على أى نسبة ، مثلا: لو ضبطت حمولتان موازن على 100% ، فسيعملا فى الواقع على 50% لكل واحد.
de_de: Die Prozenteinteilung wurde fürs erleichtere bedienen gewählt und du kannst jeden Host mit einer Prozenteinteilung deiner Wahl einstellen. Ein Beispiel: Wenn du zwei Lastverteiler auf 100% setzt, werden sie eigentlich mit jeweils 50% arbeiten.
fr_fr: Le pourcentage fonctionne simplement, vous pouvez le modifier sur chacune des installation à n'importe quelle valeur. Par exemple, si vous déterminez 100% sur chacun des balanceurs, ils fonctionneront chacun à 50%, traitant la moitié des chargements.
id_id: Persentasi untuk memudahkan dan Anda bisa mengatur setiap hosting dengan persentasi apapun. Sebagai contoh, jika anda mengatur penyeimbang muatan sebesar 100%, yang lain mereka akan beroperasi sebanyak 50%.

source: Currently, the load balancer does not support serving downloadable compressed archives. These will be served by the master FoOlSlide installation instead. Please keep this in mind while you are distributing the percentages.
ar_sa: حاليا ، موازن التحميل لا بدعم خدمة تحميل الملفات المضغوطة. تقديم هذه الخدمة يكون عبر FoOlSlide المشرف على التثبيت بدلا من ذلك. يرجى مراعاة نسبة الاستخدام المفرطة
de_de: Zurzeit unterstützt der Lastverteiler keine komprimierten Archive für den Download. Dies wird stattdessen vom Hauptserver verrichtet, auf dem FoOlSlide installiert ist. Bitte berücksichtige dies bei der Ausrichtung der Prozenteinteilung.
fr_fr: Actuellement, le balanceur ne supporte le téléchargement d'archive compressée. Ils seront envoyés par l'installation FoOlSlide principale à la place. Merci de garder ça en tête lors de la répartition des pourcentage.
id_id: Saat ini, penyeimbang muatan tidak mendukung pelayanan unduhan arsip terkompresi. Semuanya tergantung dari pelayanan pemasangan FoOlSlide. Silahkan pikirkan ketika Anda menyebarkan persentasinya.

source: URL
ar_sa: رابط

source: Priority
ar_sa: الأولوية
de_de: Priorität
fr_fr: Priorité
id_id: Prioritas
ja_jp: 優先
pl_pl: Priorytet
sl_si: Prednost

source: Add/Save
ar_sa: أضف/احفظ
de_de: Abspeichern/Hinzufügen
fr_fr: Ajouter/Sauvegarder
id_id: Tambah/Simpan
ja_jp: 保存/追加
pl_pl: Dodaj/Zapisz
sl_si: Dodaj/Shrani

source: IPs of Load Balancing Servers
ar_sa: آي بيهات تحميل خوادم الموازن
de_de: IPs von Lastverteiler-Servern
fr_fr: IPs des serveurs de balancement
id_id: IPs dari Pelayanan Penyeimbang Muatan
ja_jp: 負荷分散サーバーのIP
pl_pl: IPs serwera równoważonego obciążenia
sl_si: IP-ji strežnikov za razbremenitev
