Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: Stop Optimization
ar_sa: إيقاف التحسين
de_de: Halte die Optimierung an
fr_fr: Stopper l'optimisation
id_id: Hentikan Optimisasi
ja_jp: 最適化を停止する
pl_pl: Zatrzymaj optymalizację
sl_si: Ustavi optimizacijo

source: Done.
ar_sa: تم.
de_de: Fertig.
fr_fr: Fin.
id_id: Selesai.
ja_jp: 完成
pl_pl: Zakończono.
sl_si: Končano.

source: Download Database Backup
ar_sa: تحميل نسخة احتياطية من قاعدة البيانات
de_de: Lade ein Datenbank Backup herunter
fr_fr: Télécharger une sauvegarde de la base de donnée
id_id: Mengunduh Backup Database
ja_jp: データベースのバックアップをダウンロード
pl_pl: Pobierz kopie zapasową bazy danych
sl_si: Prenesi varnostno kopijo podatkovne zbirke

source: This will allow you to routinely download a copy of your FoOlSlide database. Furthermore, routine backups of the FoOlSlide directory is also required in case of a complete server failure for this file to be useful.
ar_sa: سوف يجعلك تحميل نسخة احتياطية لقاعدة البينات الـ FoOlSlide بشكل دوري .علاوة عن ذلك الوضع ذلك ينصح به حيث سيكون مفيدا لتداوي حدوث مشكلة في الخادم.
de_de: Dies erlaubt dir regelmäßig eine Kopie deiner FoOlSlide Datenbank herunterzuladen. Außerdem sind regelmäßige Backups deines FoOlSlide Verzeichnisses nötig, damit die Datei nützlich ist, im Falle eines kompletten Serverausfalls.
fr_fr: Ceci permettra de sauvegarder une copie de votre base de donnée FoOlSlide de manière journalière. De plus, une sauvegarde régulière de l'arborescence d'installation de FoOlSlide est aussi nécessaire dans le cas d'un échec total du serveur pour que ce fichier soit utilisable.
id_id: Ini akan memperbolehkan Anda mengunduh secara rutin salinan dari database FoOlSlide Anda. Di samping itu, backup secara rutin dari folder FoOlSlide sangat berguna dalam proses pengerjaan kegagalan server.
pl_pl: Pozwala na rutynowe pobranie kopii bazy danych FoOlSlide. Ponadto, tworzenie kopii zapasowych z katalogu FoOlSlide jest również przydatne w przypadku całkowitej awarii serwera w celu przywrócenia danych.

source: Optimize Database
ar_sa: تحسيت قاعدة البيانات
de_de: Optimiere die Datenbank
fr_fr: Optimiser la base de donnée
id_id: Optimisasi Database
ja_jp: 最適化データベース
pl_pl: Optymalizuj bazę danych
sl_si: Optimiraj podatkovno zbirko

source: Performing database optimization from time to time will cause your FoOlSlide installation to be slightly faster.
ar_sa: تحسين قاعدة البيانات من الوقت لﻵخر سيجعل موقعك نوعا ما أسرع.
de_de: Das Optimieren der Datenbankperformance von Zeit zu Zeit ermöglicht es deiner FoOlSlide Installation etwas schneller zu arbeiten.
fr_fr: Tester l'optimisation de base de donnée de temps en temps permettra à votre installation FoOlSlide d'être sensiblement plus rapide.
id_id: Menjalankan optimisasi database dari waktu ke waktu akan membuat pemasangan FoOlSlide lebih cepat.
pl_pl: Przeprowadzenie optymalizacji bazy danych od czasu do czasu spowoduje, że instalacja FoOlSlide stanie się nieco szybsza.

source: Are you sure you want to optimize your FoOlSlide database?
ar_sa: هل أنت متأكد من تحسين قاعدة بيانات موقعك؟
de_de: Bist du dir sicher, dass du deine FoOlSlide Datenbank optimieren willst?
fr_fr: Êtes-vous sûrs de vouloir optimiser votre base de donnée FoOlSlide ?
id_id: Apakah Anda yakin inigin mengoptimisasi FoOlSlide Anda?
ja_jp: あなたがFoOlSlideのデータベースを最適化してもよろしいですか？
pl_pl: Czy jesteś pewny, że chcesz wykonać optymalizację bazy FoOlSlide?

source: FoOlSlide Logs
ar_sa: سجلات FoOlSlide
de_de: FoOlSlide Prokolle
fr_fr: Logs FoOlSlide
id_id: Log FoOlSlide
ja_jp: FoOlSlideログ
pl_pl: Dziennik FoOlSlide
sl_si: FoOlSlide dnevniki

source: Daily logs are generated by FoOlSlide and contains information that will help developers debug your problems. If any actual errors are found, please report any serious errors to the FoOlSlide developers. However, do not report any 404 and missing cookie notices.
ar_sa: السجلات اليومية تتم عبر FoOlSlide وتحتوي على معلومات تساعد المطورين لتحنب مشاكلك. اذا كان هناك اي مشكلة فعلية يرجى ابلاغ عن اي خطأ لمطوري FoOlSlide . ولكن يرجى عدم الابلاغ عن مشاكل 404 او الكوكيز المفقودة.
de_de: FoOlSlide generiert täglich Protokolle, die Informationen für Entwickler beinhalten, die ihnen bei Fehlersuche helfen sollen. Wenn wirklich irgendwelche Fehler gefunden werden, dann teilt sie bitte den FoOlSlide Entwicklern mit. Meldet jedoch bitte keine 404 Berichte und fehlende Cookie Nachrichten.
fr_fr: Les logs journaliers sont générés par FoOlSlide et contiennent des information qui aident les développeurs à corriger vos problèmes. Si une erreur est trouvée, merci de signaler toute erreur sérieuse aux développeurs de FoOlSlide. Toutefois, ne signaler aucune erreur 404 ou cookies manquant.
id_id: Log harian akan dibuat oleh FoOlSlide, berisi informasi yang akan membantu pengembang menuntaskan masalah Anda. Jika ada galat yang terjadi, silahkan laporkan ke pengembang FoOlSlide. Selain itu, jangan laporkan galat 404 dan pemberitahuan cookie yang hilang.
pl_pl: Wersja PHP

source: View Logs
ar_sa: اعرض السجلات
de_de: Protokolle für die Ansicht
fr_fr: Voir les Logs
id_id: Lihat Log
ja_jp: ログを見る
pl_pl: Przegląd dziennika
sl_si: Poglej dnevnike

source: Prune Logs
ar_sa: تقليم السجلات
de_de: Reduziere deine Protokolle
fr_fr: Trier les logs
id_id: Pangkas Log
ja_jp: 削除ログ
pl_pl: Wyczyść dziennik
sl_si: Ostriži dnevnike

source: Are you sure you want to prune all FoOlSlide logs?
ar_sa: هل أنت متأكد من تقليم كل سجلات FoOlSlide؟
de_de: Bist du sicher, dass du alle FoOlSlide Protokolle reduzieren willst?
fr_fr: Êtes-vous sûr de vouloir trier tous les logs de FoOlSlide ?
id_id: Apakah Anda yakin ingin memangkas semua log FoOlSlide?
ja_jp: あなたはFoOlSlideのログを削除してもよろしいですか？
pl_pl: Jesteś pewny, że chcesz wyczyścić cały dziennik FoOlSlide?
sl_si: Ali ste prepričani, da želite ostriči vse FoOlSlide dnevnike?

source: FoOlSlide logs can often use a lot of space. This function will allow you to remove all logs to save space.
ar_sa: يمكن سجلات FoOlSlide غالبا ما تستخدم الكثير من المساحة. وهذه الاداة تسمح لك لإزالة كافة السجلات لتوفير مساحة.
de_de: FoOlSlide Protokolle können oft eine Menge Platz verbrauchen. Diese Funktion ermöglicht es dir alle Protokolle zu entfernen, um Speicherplatz zu sparen.
fr_fr: Les logs FoOlSlide peuvent occuper beaucoup d'espace. Cette fonction permet de supprimer tous les logs et récupérer de l'espace.
id_id: Log FoOlSlide dikumpulkan dengan memakai ruang yang besar. Fungsi ini membolehkan anda untuk menghapus log untuk mengurangi ruang.
pl_pl: Dziennik FoOlSlide często zużywają dużo przestrzeni. Funkcja ta pozwala wyczyścić cały dzienniki w celu zaoszczędzenia miejsca.
sl_si: FoOlSlide dnevniki lahko pogosto uporabljajo veliko prostora. To opravilo vam bo omogočilo, da odstranite vse dnevnike in tako prihranite prostor.

source: Current Size
ar_sa: الحجم الحالي
de_de: Aktuelle Größe
fr_fr: Taille actuelle
id_id: Ukuran Terakhir
ja_jp: 現在のサイズ
pl_pl: Bieżący rozmiar
sl_si: Trenutna velikost

source: Check and repair the library
ar_sa: افحص واصلح المكتبة
de_de: Überprüfe und repariere die Bibliothek
fr_fr: Vérifier et réparer la librairie
id_id: Periksa dan perbaiki Library
ja_jp: チェックして、ライブラリを修復します。
pl_pl: Sprawdź i napraw bibliotekę
sl_si: Preveri in popravi knjižnico

source: The repair function brutally edits your files and database. While it should be safe to use, you might lose data you actually want to save.
ar_sa: دالة الاصلاح بوحشية تعدل ملفاتك وقاعدة بياناتك ، أثناء ما تعتبر هى آمنة للاستخدام ، ربما ستخسر بيانات أنت حقا تريد حفظها.
de_de: Die Reparaturfunktion bearbeitet auf brutale Weise deome Daten und Datenbank. Während es für die Benutzung sicher ist, verlierst du vielleicht dennoch Daten, die du eigentlich sichern willst.
fr_fr: La fonction de réparation édite brutalement vos fichiers et votre base de donnée. Alors que cela est censé protéger vos données, vous pourriez perdre ce que vous essayez de sauver.
id_id: Fungsi perbaiki secara brutal akan merubah fail dan database Anda. Di mana perbaikan tidak mengubah keamanan dalam penggunaan. Anda mungkin kehilangan data yang sering Anda simpan.
pl_pl: Funkcja naprawy wprowadza dość znaczące zmiany w plikach i w bazie danych. Proces może spowodować utratę części danych

source: Suggestion
ar_sa: اقتراح
de_de: Vorschlag
id_id: Saran
ja_jp: 提案
pl_pl: Podpowiedź
sl_si: Predlogi

source: Have a backup of your database and of your FoOlSlide directory before proceeding. Perform a check before clicking on repair.
ar_sa: اعمل نسخة احتياطية من قاعدة البيانات قبل المتابعة ، اعمل فحص قبل الضغط على اصلاح.
de_de: Lege ein Backup deiner Datenbank und deines FoOlSlide Verzeichnisses an, bevor du weitermachst. Führe einen Check durch, bevor du auf reparieren klickst.
fr_fr: Posséder une sauvegarde de votre base de donnée et de votre FoOlSlide avant de continuer. Effectuer une vérification avant de cliquer sur réparer.
id_id: Anda diharuskan punya Backup database dari FoOlSlide Anda sebelum melanjutkan. Silahkan periksa sebelum memilih perbaiki.
pl_pl: Przed wykonaniem naprawy sprawdź czy masz wykonane wszystkie udostępnione przez FoOlSlide kopie zapasowe.

source: It can happen that you or some server error mess with the FoOlSlide library. This will allow you to find broken database entries and missing files. The repair function will rebuild the missing thumbnails, remove the database entries for missing files and remove the unidentified files.
ar_sa: يمكن أن يحدث أنك أو بعض أخطاء الخوادم قد تفسد مع مكتبة FoOlSlide ، هذا سيسمح لك بإيجاد مدخلات قاعدة بيانات معطوبة وملفات مفقودة ، دالة الإصلاح ستعيد بناء العينات المفقودة ، تحذف مدخلات قواعد البيانات للملفات المفقودة و تحذف الملفات الغير معروفة.
de_de: Es kann vorkommen, dass du oder ein serverbedingter Fehler die Bibliothek von FoOlSlide beschädigt. Dies ermöglicht dir kaputte Datenbankeinträge und fehlende Dateien zu finden. Die Reparaturfunktion wird fehlende Vorschaubilder wiederherstellen, die Datenbankeinträge für fehlende Dateien sowie nicht identifizierbare Dateien zu entfernen.
fr_fr: Il arrive que vous ou des erreurs du serveur crée des problèmes avec la librairie de FoOlSlide. Cela permet de trouver les entrées base de donnée endommagée ou les fichiers manquant. La fonction de réparation va reconstruire les miniatures manquantes, supprimer les entrées de la base de données et supprimer les fichiers non identifiés.
id_id: Hal itu bisa terjadi jika Anda atau galatnya beberapa server yang menggangu library FoOlSlide. Ini akan membolehkan Anda menemukan masukan database yang rusak dan file yang hilang. Fungsi perbaiki akan membangun ulang gambar mini yang hilang, menghapus masukan database untuk fail yang hilang dan menghapus fail yang tidak dikenal.
pl_pl: Może się zdarzyć, że Ty lub jakiś błąd serwera spowoduje problemy z bibliotekami FoOlSlide. Funkcja przywróci brakujące miniatury, usunie nie potrzebne wpisy do bazy danych i niezidentyfikowane pliki.

source: You can also use this function via command line. Use the following line: %s
ar_sa: تستطيع أيضا استخدام هذه الدالة عبر سطر الأوامر ، استخدم السطر التالي: %s
de_de: Du kannst diese Funktion auch als Kommandozeile benutzen. Benutze die folgenden Zeilen: %s
fr_fr: Vous pouvez aussi utiliser cette fonction via une ligne de commande. Utiliser la ligne suivante : %s
id_id: Anda juga dapat menggunakan fungsi ini menggunakan baris perintah. Gunakan baris perintah berikut: %s
pl_pl: Możesz również skorzystać z tej funkcji za pomocą wiersza poleceń. Użyj następującej komendy: %s

source: Check library
ar_sa: افحص المكتبة
de_de: Überprüfe Bibliothek
fr_fr: Vérifier la librairie
id_id: Periksa Library
ja_jp: ライブラリを確認して
pl_pl: Sprawdź bibliotekę
sl_si: Preveri knjižnico

source: This is actually a dangerous operation. Always perform a check and make sure you have a backup of your data.
ar_sa: هذا فى الحقيقة عملية خطيرة ، دائما اعمل فحص وتأكد من أنك تملك نسخة احتياطية من بياناتك.
de_de: Dies ist eigentlich ein gefährlicher Vorgang. Führe immer eine Überprüfung durch und stell sicher, dass du ein Backup deiner Dateien hast.
fr_fr: Ceci est une opération risquée. Toujours effectuer une vérification et s'assurer que vous avez une sauvegarde dans vos données.
id_id: Ini adalah tindakan berbahaya. Selalu lakukan pemeriksaan dan pastikan Anda mem-back up data Anda.
pl_pl: Właściwie jest to niebezpieczne działanie. Zawsze sprawdzać i upewnij się, że posiadasz kopię zapasową danych.

source: Repair library
ar_sa: اصلح المكتبة
de_de: Repariere Bibliothek
fr_fr: Réparer la librairie
id_id: Perbaiki Library
ja_jp: ライブラリを修復する
pl_pl: Napraw bibliotekę
sl_si: Popravi knjižnico

source: Checking the library
ar_sa: جارى فحص المكتبة
de_de: Überprüfe die Bibliothek
fr_fr: Vérification de la librairie
id_id: Memeriksa Library
ja_jp: ライブラリを確認する
pl_pl: Sprawdzanie biblioteki.
sl_si: Preveri knjižnico

source: Repairing the library
ar_sa: جارى إصلاح المكتبة
de_de: Repariere die Bibliothek
fr_fr: Réparer la librairie
id_id: Memperbaiki Library
ja_jp: ライブラリの修復
pl_pl: Naprawianie biblioteki.
sl_si: Popravljam knjižnico

source: Checking comics folder.
ar_sa: جارى فحص مجلد القصص.
de_de: Überprüfe den Comic Ordner.
fr_fr: Vérification du dossier de comic.
id_id: Memeriksa folder komik.
ja_jp: コミックフォルダの確認。
pl_pl: Sprawdzanie folderu z komiksami.
sl_si: Preverjanje mape stripov.

source: You must fix the errors before you can proceed.
ar_sa: يجب إصلاح الأخطاء قبل المتابعة.
de_de: Du musst zuerst die Fehler berichtigen, bevor du fortfahren kannst.
fr_fr: Vous devez corriger cette erreur avant de continuer.
id_id: Anda harus memperbaiki galat sebelum Anda melanjutkan.
pl_pl: Musisz naprawić błędy, zanim będzie można kontynuować.
sl_si: Morate popraviti napake preden lahko nadaljujete.

source: Chapters left to check:
ar_sa: الفصول الباقية للفحص:
de_de: Übriggebliebene Kapitel zu überprüfen:
fr_fr: Chapitres restants à vérifier :
id_id: Sisa bagian yang diperiksa:
ja_jp: チェックするの章：
pl_pl: Rozdziały pozostałe do sprawdzenia:
sl_si: Poglavja preostala za preverbo:

source: Pages left to check:
ar_sa: الصفحات الباقية للفحص:
de_de: Übriggebliebene Seiten zu überprüfen:
fr_fr: Pages restantes à vérifier :
id_id: Sisa halaman yang diperiksa:
ja_jp: チェックするページ：
pl_pl: Strony pozostałe do sprawdzenia:
sl_si: Strani ostale za preverbo:

source: Upgrade FoOlSlide Automatically
ar_sa: ترقية FoOlSlide تلقائيا
de_de: FoOlSlide automatisch aktualisieren
fr_fr: Mettre FoOlSlide à jour automatiquement
id_id: Upgrade FoOlSlide secara Otomatis
ja_jp: 自動的にFoOlSlideをアップグレードします
pl_pl: Aktualizuj FoOlSlide automatycznie
sl_si: Nadgradi FoOlSlide samodejno

source: Do you really want to upgrade to the latest version?
ar_sa: هل تريد حقا الترقية إلي أخر نسخة؟
de_de: Willst du wirklich auf die neueste Version aktualisieren?
fr_fr: Voulez vous vraiment mettre à jour à la dernière version?
id_id: Apakah Anda yakin menguprade ke dalam versi terakhir?
ja_jp: 最新バージョンへのアップグレード？
pl_pl: Czy na pewno chcesz uaktualnić do najnowszej wersji?
sl_si: Ali res želite nadgraditi v najnovejšo različico?

source: Automatic Upgrade
ar_sa: ترقية تلقائية
de_de: Automatische Aktualisierung
fr_fr: Mise à jour automatique
id_id: Upgrade Otomatis
ja_jp: 自動アップグレード
pl_pl: Automatyczna aktualizacja
sl_si: Samodejna nadgradnja

source: This will upgrade your FoOlSlide installation to the latest version.
ar_sa: هذا سوف يرقى تثبيت الـ FoOlSlide الخاص بموقعك إلى آخر نسخة.
de_de: Dies wird deine FoOlSlide Installation auf die neuste Version aktualisieren.
fr_fr: Ceci met à jour votre installation de FoOlSlide à la dernière version.
id_id: Ini akan mengupgrade FoOlSide Anda ke versi terbaru.
ja_jp: これは最新バージョンにFoOlSlideのインストールをアップグレードします。
pl_pl: Twoja wersja FoOlSlide zostanie zaktualizowana do najnowszej wersji.
sl_si: To bo nadgradilo vašo FoOlSlide namestitev na najsodobnejšo različico.

source: Download Latest Version
ar_sa: تحميل النسخة الأخيرة
de_de: Neuste Version herrunterladen.
fr_fr: Télécharger la dernière version
id_id: Unduh Versi Terbaru
ja_jp: 最新バージョンをダウンロードして
pl_pl: Pobierz ostatnią wersję
sl_si: Prenesi najsodobnejšo različico

source: Download
ar_sa: تحميل
fr_fr: Télécharger
id_id: Unduh
ja_jp: ウンロード
pl_pl: Pobierz
sl_si: Prenesi

source: This allows you to download the latest FoOlSlide package to re-install or update your installation manually.
ar_sa: هذا يسمح لك بتحميل الحزمة اﻷخيرة من FoOlSlide ﻹعادة تثبيت أو تحديث التثبيت يدويا.
de_de: Damit kannst du die neuste FoOlSlide version herunterladen und installieren, oder deine Installation manuell updaten.
fr_fr: Ceci vous permet de télécharger la dernière version de FoOlSlide pour réinstaller ou mettre à jour votre installation manuellement.
id_id: Ini memperbolehkan Anda untuk mengunduh paket FoOlSide yang terkini untuk dipasang ulang atau memperbaharui pemasangan Anda secara manual.
pl_pl: Pozwala na pobranie oraz ponowne zainstalowanie najnowszego pakietu FoOlSlide lub zaktualizować instalację ręcznie.
sl_si: To vam omogoča prenos najsodobnejšega paketa FoOlSlide za ročno posodobitev ali ponovno namestitev.

source: Repair FoOlSlide
ar_sa: إصلاح FoOlSlide
de_de: FoOlSlide reparieren.
fr_fr: Réparer FoOlSlide
id_id: Perbaiki FoOlSlide
ja_jp: 修理FoOlSlide
pl_pl: Napraw FoOlSlide
sl_si: Popravi FoOlSlide

source: Do you really want to re-install FoOlSlide?
ar_sa: هل أنت متأكد من إعادة تثبيت FoOlSlide؟
de_de: Möchtest du FoOlSlide wirklich neu installieren?
fr_fr: Voulez-vous vraiment réinstaller FoOlSlide ?
id_id: Apakah Adda yakin memasang ulang FoOlSlide?
ja_jp: あなたはFoOlSlideを再インストールしますか？
pl_pl: Czy na pewno chcesz ponownie zainstalować FoOlSlide?
sl_si: Ali res želite ponovno namestiti FoOlSlide?

source: This will re-install FoOlslide automatically and repair any broken files during the process.
ar_sa: هذا سيعيد تثبيت FoOlSlide تلقائيا ويصلح أى ملفات محطمة أثناء العملية.
de_de: Damit installierst du FoOlSlide automatisch neu.
fr_fr: Ceci réinstallera FoOlSlide automatiquement et réparera tout fichier endommagé durant le procédé.
id_id: Ini akan memasang ulang FoOlSlide secara otomatis dan memperbaiki fail-fail yang rusak selama mengolahnya.
pl_pl: Spowoduje to automatycznie ponowne zainstalowanie FoOlslide i naprawę uszkodzonych plików.
sl_si: To bo avtomatično ponovno namestilo FoOlSlide in med postopkom popravilo pokvarjene datoteke.

source: Current Version
ar_sa: النسخة الحالية
de_de: Installierte Version
fr_fr: Version actuelle
id_id: Versi Terkini
ja_jp: 現在のバージョン
pl_pl: Aktualna wersja
sl_si: Trenutna različica

source: Latest Version Available
ar_sa: آخر نسخة متوفرة
de_de: Neuste verfügbare Version
fr_fr: Dernière version disponible
id_id: Versi Terkini telah Tersedia
ja_jp: 可能な最新バージョン
pl_pl: Dostępna najnowsza wersja
sl_si: Najsodobnejša razpoložljiva različica

source: You have the latest version of FoOlSlide.
ar_sa: لديك النسخة الأخيرة من FoOlSlide.
de_de: Du hast bereits die neuste Version von FoOlSlide.
fr_fr: Vous possédez la dernière version de FoOlSlide
id_id: Anda punya versi terkini dari FoOlSlide.
ja_jp: FoOlSlideの最新バージョンが既にインストールされています。
pl_pl: Posiadasz najnowszą wersję FoOlSlide.
sl_si: Imate najsodobnejšo različico FoOlSlide.

source: Note: If you're fluent in another language, please help contribute by translating our software into your language with %s. All localization updates of FoOlSlide is normally available within 48 hours.
ar_sa: ملاحظة: إذا أنت بليغ فى لغة أخرى ، يرجى المساهمة بترجمة البرنامج إلى لغتك بـ %s. كل التحديثات المترجمة لـ FoOlSlide تتوفر فى 48 ساعة فقط.
de_de: Anmerkung: Wenn du eine andere Sprache fließend beherrschst, dann helfe bitte mit, unsere Software in eine andere Sprache mit %s zu übersetzen. Alle Updates der Lokalisierung von FoOlSlide sind innerhalb von 48 Stunden verfügbar.
fr_fr: Note : Si vous êtes à l'aise dans une autre langue, merci de nous aider à contribuer à la traduction de notre software dans votre langue avec %s. Toutes les contributions mises à jour de FoOlSlide sont normalement disponibles dans les 48 heures.
id_id: Catatan: Jika Anda lancar di bahasa lainnya, silahkan bantu kami untuk berkontribusi dalam menerjemahkan software ini ke dalam bahasa Anda dengan %s. Semua lokalisasi pembaharuan FoOlSlide pada umumnya tersedia setelah 48 jam.
pl_pl: Uwaga: Jeśli jesteś biegły w innym języku, proszę o pomoc przy tłumaczeniu naszego oprogramowanie na Twój język przy pomocy %s. Wszystkie aktualizacje lokalizacji FoOlSlide są zwykle dostępny w ciągu 48 godzin.

source: A web based portal for translations.
ar_sa: مجلد مبنية على الأنترنت للترجمات.
de_de: Ein webbasiertes Protal für Übersetzungen.
fr_fr: Un portail basé sur le web pour la traduction
id_id: Portal berbasis web untuk penerjemahan.
ja_jp: 翻訳のためのWebベースのポータル。
pl_pl: Portali internetowy zajmujący się tłumaczeniem.
sl_si: Na spletu osnovana vrata za prevode.

source: This chart provides information regarding the percentage of localized strings completed in another language. If you're using FoOlSlide relying on language localization, please check our <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Transifex translation project</a> for this software and ensure that it is above 90% before proceeding with an upgrade.
ar_sa: هذا الجدول يظهر المعلومات عن نسبة الاعمال المترجمة باللغات الاخرى ، إن كنت تستخدم FoOlSlide للاعتماد عليه لاستخدام لغتك ،يرجى زيارة <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Transifex translation project</a> لهذا المنتج وتأكد من ان نسبة الترجمة تعادل ما اعلى من 90% قبل الشروع في ترقيته.
de_de: Dieses Diagramm veranschaulicht in Prozent, wie weit die Softwareübersetzung in den einzelnen Sprachen fortgeschritten ist. Wenn du FoOlSlide in einer dieser aufgelisteten Übersetzungen benutzt, dann stelle sicher, dass unser <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Transifex-Übersetzungs-Projekt</a> für diese Software einen prozentualen Anteil von über 90% an vollständiger Übersetzung besitzt, bevor du an Update ausführst.
fr_fr: Ce diagramme offre des information concernant le pourcentage de zone traduite dans une autre langue. Si vous utilisez FoOlSlide dans une autre langue, vérifiez notre <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Transifex translation project</a> pour ce logiciel, et assurez-vous qu'il est au-dessus de 90% avant une mise à jour.
id_id: Grafik ini menyediakan informasi yang berkaitan dengan persentasi dari deretan lokalisasi yang telah diselesaikan dalam bahasa lain. Jika Anda menggunakan FoOlSlide dengan bertumpu pada lokalisasi bahasa, silahkan kunjungi <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Proyek terjemahan Transifex</a> kami untuk pengembangan software ini dan tentu saja jika 90% prosenya telah terpenuhi, maka akan segera diperbaharui versinya.
pl_pl: Ten wykres zawiera informacje dotyczące prac nad lokalizacją w danym języku. Jeśli używasz FoOlSlide opierając się na lokalizacji językowej, odwiedź <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">stronę tłumaczenie projektu Transifex</a> do tego oprogramowania i sprawdź czy praca wykonana jest powyżej 90%, przed przystąpieniem do aktualizacji.

source: Changelog
ar_sa: سجل التعديلات
de_de: Änderungsprotokoll
ja_jp: 変更履歴
pl_pl: Lista zmian
sl_si: Dnevnik sprememb

source: Version
ar_sa: النسخة
id_id: Versi
ja_jp: バージョン
pl_pl: Wersja
sl_si: Različica
