Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: reCaptcha&trade; Public Key
ar_sa: reCaptcha&trade; المفتاح العمومي
de_de: reCaptcha&trade; Öffendlicher Schlüssel
fr_fr: reCaptcha&trade; Clé publique
id_id: Publik Key reCaptcha&trade;
ja_jp: reCAPTCHA&trade;の公開鍵
pl_pl: reCaptcha&trade; Klucz publiczny
sl_si: reCaptcha&trade; Javni ključ

source: Insert the public key provided by reCAPTCHA&trade;.
ar_sa: ادخل المفتاح العمومي المقدمة من قبل reCAPTCHA&trade;.
de_de: Füge den öffendlichen Schlüssel von reCAPTCHA&trage; ein.
fr_fr: Insérer la clé publique de reCAPTCHA&trade;.
id_id: Masukkan public key ayng disediakan oleh reCAPTCHA&trade;.
ja_jp: reCAPTCHA&trade;の公開鍵を挿入します。
pl_pl: Podaj klucz publiczny podany przez reCAPTCHA&trade;.
sl_si: Vstavite javni ključ, ki ga je dodelil reCAPTCHA&trade;.

source: reCaptcha&trade; Secret Key
ar_sa: reCaptcha&trade; المفتاح سري
de_de: reCaptcha&trade; Geheimer Schlüssel
fr_fr: reCaptcha&trade; Clé secrète
id_id: Secret Key reCAPTCHA&trade;.
ja_jp: reCAPTCHA&trade;の秘密鍵
pl_pl: reCaptcha&trade; Klucz prywatny
sl_si: reCaptcha&trade; Skriti ključ

source: Insert the private key provided by reCAPTCHA&trade;.
ar_sa: ادخل المفتاح الخاص المقدمة من قبل reCAPTCHA&trade;.
de_de: Füge den privaten Schlüssel von reCAPTCHA&trade; ein.
fr_fr: Insérer la clé secrète de reCaptcha&trade;.
id_id: Masukkan private key yang disediakan oleh reCAPTCHA&trade;.
ja_jp: reCAPTCHA&trade;の秘密鍵を挿入します。
pl_pl: Podaj prywatny klucz podany przez reCAPTCHA&trade;.
sl_si: Vstavite zasebni ključ, dobljen od reCAPTCHA&trade;.

source: In order to use reCAPTCHA&trade; you need to sign up for the service at <a href="http://www.google.com/recaptcha">reCAPTCHA&trade;</a>, which will provide you with a public and a private key.
ar_sa: من اجل استخدام reCAPTCHA&trade; تحتاج إلى الاشتراك في الخدمة من خلال <a href="http://www.google.com/recaptcha">reCAPTCHA&trade;</a>, kagi والتي سوف توفر لك مفتاح عمومي و خاص.
de_de: Du musst dich anmelden, um reCAPTCHA&trade; bei diesen Dienst <a href="http://www.google.com/recaptcha">reCAPTCHA&trade;</a> zu benutzen. Dies versorgt dich mit einem öffentlichen und privaten Schlüssel.
fr_fr: Pour utiliser reCaptcha&trade;, vous devez vous inscrire à ce service (<a href="http://www.google.com/recaptcha">reCAPTCHA&trade;</a>), qui vous donnera une clé publique et une clé privée.
id_id: Dalam hal penggunaan reCAPTCHA&trade; Anda diharuskan mendaftar dahulu di href="http://www.google.com/recaptcha">reCAPTCHA&trade;</a>, yang mana di sana akan menyediakan Public dan Private Key untuk Anda.
ja_jp: reCAPTCHA&trade;を使用するためには、<a href=\"http://www.google.com/recaptcha\>"reCAPTCHA&trade;</a>でサインアップする必要があります。 彼らは、公開鍵と秘密鍵を提供します。
pl_pl: W celu wykorzystania reCAPTCHA&trade; musisz się zalogować na stronie <a href="http://www.google.com/recaptcha">reCAPTCHA&trade;</a>

source: Reading
ar_sa: يقرأ
de_de: Lesen
fr_fr: Lecture
id_id: Membaca
ja_jp: 読書
pl_pl: Czytanie
sl_si: Berem

source: Enable Direct Downloads
ar_sa: تفعيل التحميل المباشر
de_de: Aktivere direkte Downloads
fr_fr: Activer le téléchargement direct
id_id: Nyalakan Unduhan Langsung
ja_jp: 直接ダウンロードを有効にします
pl_pl: Włącz Direct Downloads
sl_si: Omogoči neposredne prenose

source: Note: Direct downloads usually increase bandwidth usage by one-third. The issue is whether you have enough space to keep both images and ZIP archives. FoOlSlide tries to avoid this problem by using on-the-fly ZIP compression and caching.
ar_sa: ملاحظة: التحميلات المباشرة غالبا تزيد استهلاك الـ bandwidth بنسبة واحد إلى ثلاثة ، الموضوع أنه سواء لديك المساحة الكافية للاحتفاظ بكلا الصور وأرشيفات الـZIP ، فإن FoOlSlide يحاول تجنب تلك المشكلة باستخدام ضغط وكاش ZIP عالطاير.
de_de: Anmerkung: Direkte Downloads erhöhen normalerweise den Traffic um ein drittel. Das Problem ist ob der Server genug speicher hat um beides, Bilder und ZIP-Archive, zu speichern. FoOlSlide versucht dieses Problem zu vermeiden, indem es on-the-fly ZIP Komprimierung und Caching benutzt.
fr_fr: Note : Le téléchargement direct augmente l'utilisation de la bande passante par un tiers. Le problème est si vous avez ou non assez d'espace libre pour stocker à la fois les images et archives ZIP. FoOlSlide essaie d'éviter ce genre de problème en utilisant une compression ZIP et de cache en marche.
id_id: Catatan: Unduhan langsung akan meningkatkan penggunaan bandwidth oleh pihak ketiga. Biarpun Anda punya cukup ruang untuk menyediakan gambar beserta fail ZIP-nya, masalah akan terjadi disebabkan FoOlSlide akan mencegah pemakaian di atas ambang batas dalam kompresi ZIP dan Caching.
ja_jp: 注：約3分の1の帯域幅使用量の増加を引き起こす。 画像とZIPのアーカイブの両方を維持するのに十分なハードディスク空き容量がある場合に問題があります。 FoOlSlideは、オンザフライのZIP圧縮とキャッシングでは、この問題を回避しようとします。
pl_pl: Uwaga: Direct downloads przyczynia się zwykle do wzrost wykorzystania pasma o jedną trzecią. Chodzi o to, czy masz wystarczająco dużo miejsca, aby pomieścić zarówno obrazy i archiwa ZIP. FoOlSlide doży do uniknąć tego problemu za pomocą wykorzystania tylko paczek ZIP.

source: Maximum Direct Download Cache in Megabyte
ar_sa: أقصى حمل الكاش المباشر في الميغابايت
de_de: Maximale Direkte Download Cache in Megabyte
fr_fr: Maximum de cache de téléchargement directe en Mégaoctet.
id_id: Batas Maksimal Unduhan Langsung dalam Megabyte
ja_jp: 最大の直接ダウンロードキャッシュ（MB単位）
pl_pl: Maksymalny rozmiar pamięci podręcznej dla Direct Download w megabajtach
sl_si: Največja velikost predpomnilnika za neposredne prenose v megabajtih

source: Once this limit has been reached, ZIP archives that have not been downloaded recently will be removed. If a very large number is set, the ZIP archives will be cached indefinitely.
ar_sa: ذات مرة وصل الحد ، أرشيفات ZIP التي لم يتم تحميلها حديثا ستحذف ، لو رقم كبير مضبوط ، أرشيفات ZIP ستخزن بشكل مؤقت بالتأكيد.
de_de: Wenn dieses Limit erreicht ist, werden ZIP Archive die in letzer Zeit nicht heruntergeladen gelöscht. Wenn der Wert sehr groß ist, werden ZIP Archive unendlich lange gecached.
fr_fr: Une fois cette limite atteint, les archives ZIP qui n'ont pas été téléchargées récemment seront supprimées. Si un nombre élevé est déterminé, les archives ZIP seront stockées indéfiniment.
id_id: Ketika ini melewati batas, maka fail ZIP yang tidak terunduh akan dihapus. Jika pengaturan angkanya dibesarkan, maka fail ZIP ini akan dipertahankan.
ja_jp: この制限は、最近ダウンロードされていない削除されるZIPアーカイブに達している。 大規模な数値が使用されている場合は、ZIPアーカイブには、無期限にキャッシュされます。
pl_pl: Gdy ten limit zostanie osiągnięty, archiwa ZIP, które dawno nie zostały pobrane będą usuwane. Jeśli ustawiona jest bardzo duża liczba, archiwa ZIP będą buforowane na czas nieokreślony.

source: Slideshow
ar_sa: عرض الشرائح
ja_jp: スライドショー
pl_pl: Slajder
sl_si: Diaprojekcija

source: 1st Image URL
ar_sa: رابط الصورة الأولى
de_de: 1. Bilder URL
fr_fr: URL de la 1ère image
id_id: URL gambar 1st
ja_jp: 第一画像のURL
pl_pl: 1-szy adres obrazka
sl_si: 1. URL podobe

source: Activate by inserting an URL
ar_sa: تفعيل بإضافة رابط
de_de: Aktiviere es, indem du eine URL eingibst
fr_fr: Activer en insérant une URL.
id_id: Aktivasi dengan memasukkan link URL
ja_jp: URLを挿入することによって活性化する
pl_pl: Aktywacja poprzez umieszczenie URL
sl_si: Vklop z vnosom URL

source: Image URL (don't forget "http://"). Suggested size: 690px width, 280px height
ar_sa: رابط الصورة (لا تنسى "http://").الحجم المقترح: 690بكسل عرضا و 280بكسل طولا
de_de: Bild URL ("http://" nicht vergessen). Empfohlene größe: 690 Pixel breit, 280 Pixel hoch
fr_fr: URL de l'image (ne pas oublier "http://"). Taille conseillée : 690px de largeur, 280px de hauteur
id_id: Gambar URL (jangan lupa "http://"). Ukuran yang disarankan: Lebar 690px, tinggi 280px
ja_jp: 画像のURL（\"http://\"を忘れないでください）. 推奨サイズ： 690px幅, 280px高さ
pl_pl: Adres obrazka (nie zapomnij o "http://"). Zalecany rozmiar 690x280
sl_si: URL podobe (ne pozabite "http://"). Predlagana velikost: 690px širina, 280px višina

source: 1st URL
ar_sa: الرابط الأول
de_de: 1. URL
fr_fr: 1ère URL
id_id: URL 1st
ja_jp: 第一のURL
pl_pl: 1-szy URL
sl_si: 1. URL

source: Not required
ar_sa: غير مطلوب
de_de: Nicht benötigt
fr_fr: Facultatif
id_id: Tidak dibutuhkan
ja_jp: 必須ではありません
pl_pl: Nie wymagany
sl_si: Ni potrebno

source: Link URL (don't forget "http://")
ar_sa: رابط URL (لا تنسى "http://")
de_de: Link URL ("http://" nicht vergessen)
fr_fr: Lien URL (ne pas oublier "http://")
id_id: Link URL (Jangan lupa "http://")
ja_jp: リンクのURL（\"http://\"を忘れないでください）
pl_pl: Adres strony (nie zapomnij o "http://")
sl_si: Povezava URL (ne pozabite "http://")

source: 1st Display text
ar_sa: نص العرض الأول
de_de: 1. Textanzeige
fr_fr: 1er affichage de texte
id_id: Tampilan teks 1st
ja_jp: 第一の表示テキスト
pl_pl: 1-szy wyświetlany tekst
sl_si: 1. Prikazno besedilo

source: Text that appears on bottom of the image. HTML accepted
ar_sa: النص الذى يظهر أسفل الصورة ، الـ HTML مقبول
de_de: Text, der unten auf dem Bild erscheint. HTML erlaubt
fr_fr: Texte qui apparaît en bas de l'image. HTML accepté
id_id: Teks akan muc=ncul di bawah gambar. HTML diperbolehkan
ja_jp: 画像の下部に表示されるテキスト。 HTMLは受け入れた。
pl_pl: Tekst, który pojawi się na dole obrazu. Zgodny z HTML
sl_si: Besedilo, ki se prikaže na spodnjem delu slike. HTML sprejeta

source: 2nd Image URL
ar_sa: رابط الصورة الثانية
de_de: 2. Bild URL
fr_fr: 2nde URL de l'image
id_id: URL gambar 2nd
ja_jp: 第二画像のURL
pl_pl: 2-gi adres obrazka
sl_si: 2. URL podobe

source: 2nd URL
ar_sa: الرابط الثاني
de_de: 2. URL
fr_fr: 2nde URL
id_id: URL 2nd
ja_jp: 第二URL
pl_pl: 2-gi URL
sl_si: 2. URL

source: 2nd Display text
ar_sa: نص الظهور الثاني
de_de: 2. Textanzeige
fr_fr: 2nd affichage de texte
id_id: Tampilan teks 2nd
ja_jp: 第二の表示テキスト
pl_pl: 2-gi wyświetlany tekst
sl_si: 2. Prikazno besedilo

source: 3rd Image URL
ar_sa: رابط الصورة الثالثة
de_de: 3. URL Bild
fr_fr: 3ème URL de l'image
id_id: URL gambar 3rd
ja_jp: 第三画像のURL
pl_pl: 3-ci adres obrazka
sl_si: 3. URL podobe

source: 3rd URL
ar_sa: رابط الثالث
de_de: 3. URL
fr_fr: 3ème URL
id_id: URL 3rd
ja_jp: 第三URL
pl_pl: 3-ci URL
sl_si: 3. URL

source: 3rd Display text
ar_sa: نص الظهور الثالث
de_de: 3. Textanzeige
fr_fr: 3ème affichage de texte
id_id: Tampilan teks 3rd
ja_jp: 第三の表示テキスト
pl_pl: 3-ci wyświetlany tekst
sl_si: 3. Prikazno besedilo

source: 4th Image URL
ar_sa: رابط الصورة الرابعة
de_de: 4. Bild URL
fr_fr: 4ème URL de l'image
id_id: URL gambar 4th
ja_jp: 第四画像のURL
pl_pl: 4-ty adres obrazka
sl_si: 4. URL podobe

source: 4th URL
ar_sa: الرابط الرابع
de_de: 4. URL
fr_fr: 4ème URL
id_id: URL 4th
ja_jp: 第四のURL
pl_pl: 4-ty URL
sl_si: 4. URL

source: 4th Display text
ar_sa: نص الظهور الرابع
de_de: 4. Textanzeige
fr_fr: 4ème affichage de texte
id_id: Tampilan teks 4th
ja_jp: 第四の表示テキスト
pl_pl: 4-ty wyświetlany tekst
sl_si: 4. Prikazno besedilo

source: Series
ar_sa: السلسلة
de_de: Serien
fr_fr: Séries
id_id: Seri
ja_jp: シリーズ
pl_pl: Mangi/Manhwy
sl_si: Serije

source: Manage
ar_sa: إدارة
de_de: Verwalten
fr_fr: Administrer
id_id: Atur
ja_jp: 管理
pl_pl: Zarządzaj
sl_si: Upravljaj

source: Sorry, the series you are looking for does not exist.
ar_sa: عفوا ، السلسلة التى تبحث عنها غير موجودة.
de_de: Es tut uns leid, aber die Serie, nach der du suchst, existiert nicht.
fr_fr: Désolé, les séries que vous cherchez n'existent pas.
id_id: Maaf, seri yang Anda cari tidak ada
ja_jp: 申し訳ありませんが、このシリーズは存在しません。
pl_pl: Przepraszamy, ale seria, której poszukujesz nie istnieje.
sl_si: Oprostite, iskana serija ne obstaja.

source: Information for Chapter %s has been updated.
ar_sa: معلومات عن فصل %s تم تحديثها.
de_de: Informationen für Kapitel %s wurden aktualisiert.
fr_fr: Information du Chapitre %s ont été mises à jour
id_id: Informasi untuk Bagian %s telah diperbaharui
ja_jp: 章の %s のの情報が更新されました。
pl_pl: Informacje o rozdziale %s zostały zaktualizowane.
sl_si: Informacije za poglavje %s so bile posodobljene.

source: Insert the names of the teams who worked on this chapter.
ar_sa: أدرج أسماء الفرق التي عملت على هذا الفصل
de_de: Namen der Teams, die zu diesem Kapitel beigetragen haben, eintragen.
fr_fr: Insérez les noms des Teams ayant travaillé sur ce chapitre.
id_id: Masukkan nama tim yang mengerjakan bagian ini.
ja_jp: 本章で働いていたチームの名前を挿入します。
pl_pl: Wstaw nazwy grup, które pracowały przy tym rozdziale.
sl_si: Vnesi imena moštev, ki so delala na tem poglavju.

source: Updated series information for %s.
ar_sa: معلومات السلسلة المحدثة لـ %s.
de_de: Informationen für Serie %s wurden aktualisiert.
fr_fr: Mises à jour des informations des séries pour %s
id_id: Pembaharuan informasi seri untuk %s
ja_jp: 章の %s の情報が更新されました。
pl_pl: Aktualizuj informacje o serii dla %s.
sl_si: Posodobil informacije o seriji za %s.

source: Licensed in
ar_sa: مرخص في
de_de: Lizenziert in
fr_fr: Licencié en
id_id: Dilisensi oleh
ja_jp: ライセンス供与
pl_pl: Licencjonowane w
sl_si: Licenčno v

source: Insert the nations where the series is licensed in order to limit the availability.
ar_sa: أدخل البلاد التي السلسلة مرخصة لعدم العرض فيها.
de_de: Trage die Länder ein, in der die Serie lizensiert ist, um die Verfügbarkeiten einzugrenzen.
fr_fr: Insérer les pays où est licencié la série pour limiter leur disponibilité.
id_id: Masukkan negara dimana seri ini terkena lisensi untuk membatasi penayangannya.
ja_jp: シリーズが正式にライセンスされている国を挿入します。 これは、可用性を制限することができます。
pl_pl: Wybierz kraje gdzie dana seria jest licencjonowana w celu ograniczenia dostępności.
sl_si: Vstavi države kjer je serija licenčna, da bi omejil njeno razpoložljivost.

source: Chapter %s has been added to %s.
ar_sa: الفصل %s أضيف إلى %s.
de_de: Kapitel %s wurde zu %s hinzugefügt.
fr_fr: Le chapitre %s a été ajouté à %s
id_id: Bagian %s telah ditambahkan ke %s
ja_jp: 章の %s は %s に追加されました。
pl_pl: Rozdział %s został dodany do %s.
sl_si: Poglavje %s je bilo dodano k/h %s.

source: Chapter in
ar_sa: في الفصل
de_de: Kapitel von
fr_fr: Chapitre dans
id_id: Bagian oleh
ja_jp: の章
pl_pl: Rozdział w
sl_si: Poglavje v

source: Add New Chapter
ar_sa: أضف فصل جديد
de_de: Füge neues Kapitel hinzu.
fr_fr: Ajouter un nouveau chapitre
id_id: Tambah Bagian Baru
ja_jp: 新しい章を追加
pl_pl: Dodaj nowy rozdział
sl_si: Dodaj novo poglavje

source: The series %s has been added.
ar_sa: السلسة %s أضيفت.
de_de: Die Serie %s wurde hinzugefügt.
fr_fr: La série %s a été ajoutée.
id_id: Seri %s telah ditambahkan.
ja_jp: シリーズ %s が追加されました。
pl_pl: Seria %s została dodana.
sl_si: Serija %s je bila dodana.

source: Add chapter to selected series.
ar_sa: أضف فصل للسلسة المختارة.
de_de: Füge Kapitel zu ausgewählter Gruppe hinzu.
fr_fr: Ajouter un chapitre pour les séries sélectionnées.
id_id: Tambah bagian dalam seri yang dipilih
ja_jp: 選択されたシリーズに章を追加。
pl_pl: Dodaj nowy rozdział do wybranej serii.
sl_si: Dodaj poglavje k izbrani seriji.

source: You can't delete chapters from outside the admin panel through this link.
ar_sa: لا يمكنك حذف فصول من خارج لوحة ألإدارة من خلال هذا الرابط.
de_de: Kapitel können nicht mit diesem Link außerhalb des Admin-Panels gelöscht werden.
fr_fr: Vous ne pouvez pas supprimer des chapitres en dehors du panneau administrateur à travers ce lien.
id_id: Anda tidak bisa menghapus bagian komik dari luar panel admin melalui link ini
pl_pl: Nie możesz usunąć rozdziałów z zewnętrznego panelu administracyjnego po przez ten link.
sl_si: Čez to povezavo ne morete brisati poglavij izven skrbniške plošče.

source: Failed to delete the series %s.
ar_sa: فشل في حذف السلسة %s.
de_de: Löschen der Serie %s fehlgeschlagen.
fr_fr: Échec de la suppression de la série %s
id_id: Gagal menghapus seri %s
ja_jp: シリーズの %s の削除に失敗しました。
pl_pl: Nie można usunąć serii %s.
sl_si: Ni uspelo izbrisati serije %s.

source: Failed to delete chapter %s.
ar_sa: فشل في حذف الفصل %s.
de_de: Löschen von Kapitel %s fehlgeschlagen.
fr_fr: Échec de la suppression du chapitre %s
id_id: Gagal menghapus bagian %s.
ja_jp: 章の %s の削除に失敗しました。
pl_pl: Nie można usunąć rozdziału %s.
sl_si: Ni uspelo izbrisati poglavja %s.

source: Absolute directory path to ZIP archive for the series
ar_sa: المسار المطلق لأرشفة zip للمانجا
de_de: Absoluter Pfad zu Zip-Archiven für diese Serie
fr_fr: Chemin absolu de l'archive zip de cette série
id_id: Pastikan foldernya berbentuk ZIP untuk seri-serinya
ja_jp: シリーズ用のZIPファイルへの絶対ディレクトリパス。
pl_pl: Bezwzględną ścieżkę do katalogu mang/manhw z archiwami ZIP
sl_si: Popolna imeniška pot do ZIP arhiva za to serijo

source: Insert the absolute directory path. This means from the lowest accessible directory. Example: %s
ar_sa: أدخل عنوان المجلد المطلق ، هذا يعنى المجلد الأقل قابلية للوصول مثل : %s
de_de: Den Absoluten Pfad einfügen. Beispiel: %s
fr_fr: Insérez le chemin absolu du répertoire. C'est à dire à partir du répertoire le plus en dessous. Exemple: %s
id_id: Masukkan jalur folder yang dipastikan. Contohnya turunan dari folder yang diakses. Contohnya: %s
ja_jp: 絶対ディレクトリパスを挿入します。 これは最低のアクセス可能なディレクトリを意味します。例題： %s
pl_pl: Podaj bezwzględną ścieżkę katalogu. Oznacza to, że od najniższego katalogu dostępnym. Przykład: %s
sl_si: Vstavite popolno imeniško pot. To pomeni od najnižje dostopnega imenika. Primer: %s

source: Import
ar_sa: استيراد
de_de: Importieren
fr_fr: Importer
id_id: Impor
ja_jp: インポート
sl_si: Uvozi

source: The directory you set does not exist.
ar_sa: المسار الذي وضعته غير موجود.
de_de: Das angegebene Verzeichnis existiert nicht.
fr_fr: Le répertoire que vous avez fixé n'existe pas.
id_id: Folder yang Anda atur tidak ada.
ja_jp: ディレクトリが存在しません。
pl_pl: Katalog, który zestaw nie istnieje.
sl_si: Imenik, ki ste ga nastavili, ne obstaja.

source: System
ar_sa: نظام
fr_fr: Système
id_id: Sistem
ja_jp: システム
sl_si: Sistem

source: Information
ar_sa: معلومات
id_id: Informasi
ja_jp: 情報
pl_pl: Informacje
sl_si: Informacije

source: Found and Working
ar_sa: تم إيجاده وجارى العمل
de_de: Gefunden und läuft
fr_fr: Découvert et fonctionnel
id_id: Ditemukan dan Bekerja
pl_pl: Znaleziono i działa
sl_si: Najdeno in deluje

source: Not Available
ar_sa: غير متاح
de_de: Nicht verfügbar
fr_fr: Non disponible
id_id: Tidak Tersedia
ja_jp: 利用可能できない
pl_pl: Nie odpowiada
sl_si: Ni na razpolago

source: You must have Safe Mode turned off and the exec() function enabled to allow ImageMagick to process your images. Please check the information panel for more details.
ar_sa: يجب أن يكون الوضع الآمن معطلا ودالة exec() مفعلة للسماح لـ ImageMagick بمعالجة صورك ، راجع لوحة المعلومات لمزيد من التفاصيل.
de_de: Du musst den Sicherheitsmodus ausgeschaltet und die exec() Funktion eingeschaltet haben, damit ImageMagick deine Bilder aufbereitet. Bitte gehe zur Informationskonsole um weitere Details zu erfahren.
fr_fr: Vous devez désactiver le Safe Mode et la fonction exec() permet d'autoriser ImageMagick de s'exécuter sur vos images. Merci de vérifier le panel d'information pour plus de détails.
id_id: Anda harus mematikan Mode Aman dan Fungsi exec() dinyalakan untuk memperbolehkan IMageMagick memproses gambar Anda. Silahkan periksa panel informasi untuk info lebih lanjut.
pl_pl: Musisz mieć wyłączony tryb Safe Mode i włączona funkcję exec() pozwalającą ImageMagick do przetwarzania obrazów. Więcej szczegółów znajdziesz w panelu informacji.

source: Disabled Functions
ar_sa: تعطيل الدوال
de_de: Schaltet die Funktion aus
fr_fr: Version actuelle
id_id: Fungsi yang Dimatikan
ja_jp: 無効になっ機能
pl_pl: Wyłączone funkcje
sl_si: Onemogočena opravila

source: Not Found
ar_sa: غير موجود
de_de: Konnt nicht gefunden werden
fr_fr: Introuvable
id_id: Tidak Ditemukan
ja_jp: 見つけることができない
pl_pl: Nie znaleziono
sl_si: Ni mogoče najti

source: You must provide the correct path to the "convert" binary on your system. This is typically located under /usr/bin (Linux), /opt/local/bin (Mac OSX) or the installation directory (Windows).
ar_sa: يجب أن تقدم المسار الصحيح لثنائى "تحويل" على نظامك ، هذا عادة يكون موجود فى /usr/bin (لينكس) ، /opt/local/bin (ماك) أو مجلد التثبيت (ويندوز).
de_de: Du musst den korrekten Pfad zum binären “convert” in deinem System angeben. Normalerweise ist er unter /usr/bin (Linux), /opt/local/bin (Mac OSX) oder dem Installationsverzeichnis (Windows) zu finden.
fr_fr: Vous devez fournir le chemin correcte de votre "convertisseur" de binaire de votre système. Ceci est généralement situé sous /usr/bin (Linux), /opt/local/bin (OSX) ou dans le chemin d'installation (Windows).
id_id: Anda harus mempersiapkan jalur yang benar untuk "mengubah" binary dalam sistem Anda. Ini biasanya terletak di bawah /usr/bin (Linux), /opt/local/bin (Mac OSX) atau di folder pemasangan (Windows).
pl_pl: Należy podać prawidłową ścieżkę do "konwersji" w systemie binarnym. Zazwyczaj znajduje się w katalogu /usr/bin (Linux), /opt/local/bin (Mac OSX) lub w katalogu instalacyjnym (Windows).

source: Not Working
ar_sa: لا يعمل
de_de: Funktioniert nicht
fr_fr: Ne fonctionne pas
id_id: Tidak Bekerja
ja_jp: 動作していない
pl_pl: Nie działa
sl_si: Ne deluje

source: There has been an error encountered when testing your ImageMagick installation. To manually check for errors, access your server via shell or command line and type: %s
ar_sa: هناك خطأ ما عندما تم تجربة تثبيت ImageMagick . لحل المشكلة يدويا ادخل الى الخادم عبر shell او command line و اكتب:%s
de_de: Es wurde ein Fehler gefunden als deine ImageMagick Installation getestet wurde. Greife auf deinen Sever über die Konsol- oder die Befehlszeile zu, um die Fehler manuell zu überprüfen und tippe folgendes ein: %s
fr_fr: De nombreuses erreurs ont été rencontrées durant le test d'ImageMagick. Pour vérifier manuellement les erreurs, rendez-vous dans votre serveur via une commande ou shell et inscrivez : %s
id_id: Ada galat yang terjadi ketika mencoba memasang ImageMagick Anda. Untuk memeriksa galat secara manual, masuklah ke dalam server secara langsung atau gunakan baris perintah dan ketikkan: %s
pl_pl: Wystąpił błąd podczas testowania instalacji ImageMagick. Aby ręcznie sprawdzić błędy, użyj dostępu do serwera za pośrednictwem powłoki lub wiersza poleceń i wpisz: %s

source: Path to ImageMagick
ar_sa: المسار إلى ImageMagick
de_de: Pfad zu ImageMagick
fr_fr: Chemin vers ImageMagick
id_id: Jalur menuju ImageMagick
ja_jp: Imagemagickのへのファイルパス
pl_pl: Ścieżka do ImageMagick
sl_si: Pod do ImageMagick

source: FoOlSlide uses %s via command line to maximize the processor power for processing images. If ImageMagick %s automatically, enter the location of the "convert" binary on your server in the field above.
ar_sa: FoOlSlide يستخدم %s عبر سطر الأوامر لزيادة قوة المعالج لمعالجة الصور ، لو ImagMagick %s تلقائيا ، ادخل مكان ثنائى "تحويل" على خادمك في الحقل أعلاه.
de_de: FoOlSlide benutzt %s mittels der Befehlszeile, um die Prozessorkraft für Abwicklung der Bilder zu maximieren. Wenn ImageMagick %s automatisch eingestellt ist, gebe oben den Aufenthalt der binären „convert“ deines Servers ein.
fr_fr: FoOlSlide utilise %s via des lignes de commandes pour maximiser la puissance des processus d'images. Si ImageMagick %s automatiquement, entrez le chemin du convertisseur de binaire de votre serveur dans les champs ci-dessus.
id_id: FoOlSlide menggunakan %s via baris perintah untuk memperbesar kekuatan prosesor dalam mengolah gambar. Jika ImageMagick %s itu otomatis, maka masukkan lokasi dari kode biner "peubah" di dalam server Anda yang tertera di atas.
pl_pl: FoOlSlide używa %s wraz z linią poleceń do zwiększenia wydajności procesu przetwarzania obrazów. %s ImageMagick automatycznie, wprowadź lokalizację w polu powyżej.

source: This is a library used to dynamically create, edit, compose or convert images.
ar_sa: هذه المكتبة تستخدم لإنشاء ، تعديل ، تشكيل أو تحويل الصور.
de_de: Dies ist eine Bücherei um dynamische Bilder zu erstellen, bearbeiten, zusammenstellen oder zu konvertieren.
fr_fr: Librairie utilisée pour créer, éditer, composer ou convertir dynamiquement des images.
id_id: Ini adalah Library yang digunakan secara dinamis untuk membuat, merubah, atau mengubah gambar.
ja_jp: これは、イメージを動的に作成、編集、変換するために使用するソフトウェアライブラリです。
pl_pl: Ta biblioteka używa metody dynamicznego tworzenia, edytowania, kompresowania i konwertowania obrazów.
sl_si: To je knjižnica, ki se uporablja za dinamično ustvarjanje, urejanje, usklajevanje ali pretvorbo podob.
