Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: ImageMagick Binary
ar_sa: ثنائى ImageMagick
de_de: ImageMagick Binär
fr_fr: Binaire ImageMagick
id_id: Kode biner ImageMagick
ja_jp: Imagemagickのバイナリ
sl_si: ImageMagick binarno

source: This is typically located under /usr/bin (Linux), /opt/local/bin (Mac OSX) or the installation directory (Windows).
ar_sa: هذا عادة يكون موجود فى /usr/bin (لينكس) ، /opt/local/bin (ماك) أو مجلد التثبيت (ويندوز).
de_de: Dies ist normalerweise unter /usr/bin (Linux), /opt/local/bin (Mac OSX) oder dem Installationsverzeichnis (Windows) zu finden.
fr_fr: Ceci est généralement situé sous /usr/bin (Linux), /opt/local/bin (OSX) ou dans le chemin d'installation (Windows).
id_id: Ini biasanya terletak di bawah /usr/bin (Linux), /opt/local/bin (Mac OSX) atau di folder pemasangan (Windows).
pl_pl: Zazwyczaj znajduje się w katalogu /usr/bin (Linux), /opt/local/bin (Mac OSX) lub w katalogu instalacyjnym (Windows).

source: can't be found
ar_sa: غير موجود
de_de: kann nicht gefunden werden
fr_fr: Ne peut être trouvé
id_id: tidak dapat ditemukan
ja_jp: 見つけることができません
pl_pl: Nie odnaleziono
sl_si: ni mogoče najti

source: Settings updated.
ar_sa: تم تحديث الإعدادات.
de_de: Einstellungen aktuallisiert.
fr_fr: Préférences mises à jour
id_id: Pengaturan diperbaharui.
ja_jp: 設定が更新さ
pl_pl: Zapisano zmiany
sl_si: Nastavitve posodobljene.

source: Tools
ar_sa: الأدوات
de_de: Werkzeuge
fr_fr: Outils
id_id: Peralatan
ja_jp: ツール
pl_pl: Narzędzia
sl_si: Orodja

source: Your FoOlSlide database has been optimized.
ar_sa: تم تحسين قاعدة بيانات موقعك.
de_de: Deine FoOlSlide Datenbank wurde optimiert.
fr_fr: Votre base de donnée FoOlSlide a été optimisée.
id_id: Database FoOlSlide Anda sudah dioptimisasi.
ja_jp: FoOlSlideデータベースが最適化されています。
pl_pl: Twoja baza FoOlSlide została zoptymalizowana
sl_si: Vaša FoOlSlide podatkovna zbirka je bila optimirana.

source: An error occurred while optimizing the database.
ar_sa: حدث خطأ أثناء تحسين قاعدة البيانات.
de_de: Während der Datenbankoptimierung ist ein Fehler aufgetreten.
fr_fr: Une erreur est survenue durant l'optimisation de la base de donnée.
id_id: Sebuah kesalahan terjadi ketika mengoptimisasi database.
ja_jp: データベースを最適化中にエラーが発生しました。
pl_pl: Wystąpił błąd podczas optymalizacji bazy danych.
sl_si: Napaka se je pojavila med optimiranjem podatkovne zbirke.

source: There are no logs available.
ar_sa: لا توجد سجلات متوفرة.
de_de: Es sind keine Protokolle verfügbar.
fr_fr: Il n'y a aucun logs disponibles.
id_id: Tidak ada log yang tersedia.
ja_jp: 使用可能なログにされません。
pl_pl: Brak dostępnych zapisów w dzienniku.
sl_si: Ni razpoložljivih dnevnikov.

source: There is no available log for this date.
ar_sa: لا تتوفر سجلات لهذا التاريخ.
de_de: Für dieses Datum sind keine Protokolle verfügbar.
fr_fr: Il n'y a aucun logs pour cette date.
id_id: Tidak ada log yang tersdia pada tanggal ini.
ja_jp: この日付に対して使用可能なログはありません。
pl_pl: Nie ma dostępnych zapisów w dzienniku dla tej daty.
sl_si: Dnevnik za ta datum ni na razpolago.

source: Your FoOlSlide logs have been pruned.
ar_sa: سجلات الـ FoOlSlide تم تقليمها.
de_de: Deine FoOlSlide Protokolle wurden reduziert.
fr_fr: Vos logs FoOlSlide ont été triés.
id_id: FoOlSlide Anda telah terpangkas.
ja_jp: FoOlSlideログは刈り込まれている。
pl_pl: Twój dziennik FoOlSlide został wyczyszczony
sl_si: Vaši FoOlSlide dnevniki so bili ostriženi.

source: You have to correct the errors above to continue.
ar_sa: يجب إصلاح الأخطاء بالأعلى قبل المتابعة.
de_de: Du musst die obigen Fehler korrigieren, um fortzufahren.
id_id: Anda harus memperbaiki galat yang di atas sebelum melanjutkan.
ja_jp: 続行するには、上記のエラーを修正する必要があります。
pl_pl: Musisz poprawić powyższe błędy, aby kontynuować.
sl_si: Morate popraviti zgornje napake, da bi nadaljevali.

source: To repair automatically by removing the unidentified data and rebuilding the missing thumbnails, enter: %s
ar_sa: للإصلاح التلقائى بحذف الملفات الغير معروفة و إعادة بناء العينات المفقودة ، ادخل: %s
de_de: Um die automatische Reparatur zu benutzen, bei der die unbekannten Dateien entfernt und die fehlenden Vorschaubilder erneuert werden, gebe bitte %s ein.
id_id: Untuk memperbaiki secara otomatis dengan menghapus data yang tak dikenal dan membangun ulang gambar mini yang hilang, masukkan: %s
pl_pl: Aby naprawić automatycznie poprzez usunięcie niezidentyfikowanych danych i odbudowy miniaturek brakuje, wpisz:%s

source: Successfully repaired your library.
ar_sa: تم إصلاح مكتبتك بنجاح.
de_de: Deine Bibliothek wurde erfolgreich repariert.
fr_fr: Librairie réparée avec succès.
id_id: Berhasil memperbaiki Library Anda
ja_jp: うまくライブラリを修復しました。
pl_pl: Biblioteka została pomyślnie naprawiona.
sl_si: Vaša knjižnica je bila uspešno popravljena.

source: Upgrade FoOlSlide
ar_sa: ترقية FoOlSlide
de_de: FoOlSlide upgraden
fr_fr: Mise à jour de FoOlSlide
ja_jp: FoOlSlideをアップグレードします。
pl_pl: Aktualizuj FoOlSlide
sl_si: Nadgradi FoOlSlide

source: Upgrade failed: check file permissions.
ar_sa: الترقية فشلت: راجع التصريحات.
de_de: Aktualisierung fehlgeschlagen: bitte Zugriffsrechte überprüfen.
fr_fr: Mise à jour échouée. Vérifiez les permissions des fichiers.
id_id: Upgrade gagal: Periksa permission fail
ja_jp: アップグレードに失敗しました。 ファイルのパーミッションを確認してください。
pl_pl: Upgrade się nie powiódł: sprawdzi uprawnienia pliku.
sl_si: Nadgradnja ni uspela: preverite datotečna dovoljenja.

source: Teams could not be found
ar_sa: الفرق عير موجودة
de_de: Teams konnten nicht gefunden werden
fr_fr: Impossible de trouver ces Teams
id_id: Tim tidak ditemukan
ja_jp: チームズが見つかりませんでした。
pl_pl: Grupa nie została odnaleziona
sl_si: Moštev ni bilo mogoče najti

source: Team could not be found
ar_sa: الفريق غير موجود
de_de: Team konnte nicht gefunden werden
fr_fr: Impossible de trouver cette Team
id_id: Tim tidak bisa ditemukan
ja_jp: チームが見つかりませんでした。
pl_pl: Grupa nie została odnaleziona
sl_si: Moštva ni bilo mogoče najti

source: Comics could not be found
ar_sa: القصص غير موجودة
de_de: Comics konnten nicht gefunden werden
fr_fr: Impossible de trouver ces bandes dessinées
id_id: Komik tidak ditemukan
ja_jp: 漫画が見つかりませんでした。
pl_pl: Komiksy nie zostały znalezione
sl_si: Stripov ni bilo mogoče najti

source: You didn't use the necessary parameters
ar_sa: أنت لم تستخدم المعلمات/المعايير الضرورية
de_de: Du hast die nötigen Parameter nicht eingegeben.
fr_fr: Vous n'avez pas utiliser les paramètres nécessaires
id_id: Anda tidak menggunakan parameter yang diperlukan
ja_jp: あなたが必要なパラメータを使用しませんでした。
pl_pl: Nie wykorzystujesz niezbędnych parametrów
sl_si: Niste uporabili potrebnih parametrov

source: Comic could not be found
ar_sa: القصة غير موجودة
de_de: Comic konnte nicht gefunden werden
fr_fr: Impossible de trouver cette bande dessinée
id_id: Komik tidak ditemukan
ja_jp: 漫画が見つかりませんでした。
pl_pl: Komiks nie został znaleziony
sl_si: Stripa ni bilo mogoče najti

source: Chapter could not be found
ar_sa: الفصل غير موجود
de_de: Kapitel konnte nicht gefunden werden
fr_fr: Impossible de trouver ce chapitre
id_id: Bagian tidak ditemukan
ja_jp: 章は見つかりませんでした。
pl_pl: Rozdział nie został znaleziony
sl_si: Poglavja ni bilo mogoče najti

source: Today
ar_sa: اليوم
de_de: Heute
fr_fr: Aujourd'hui
id_id: Hari ini
ja_jp: 今日
pl_pl: Dzisiaj
sl_si: Danes

source: Tomorrow
ar_sa: غداً
de_de: Morgen
fr_fr: Demain
id_id: Besok
ja_jp: 明日
pl_pl: Jutro
sl_si: Jutri

source: Yesterday
ar_sa: أمس
de_de: Gestern
fr_fr: Hier
id_id: Kemarin
ja_jp: 昨日
pl_pl: Wczoraj
sl_si: Včeraj

source: Save
ar_sa: حفظ
de_de: Speichern
fr_fr: Sauvegarder
id_id: Simpan
ja_jp: 保存
pl_pl: Zapisz
sl_si: Shrani

source: Edit
ar_sa: تحرير
de_de: Bearbeiten
fr_fr: Modifier
id_id: Ubah
ja_jp: 編集
pl_pl: Edytuj
sl_si: Uredi

source: First
ar_sa: الأول
de_de: Erstes
fr_fr: Premier
id_id: Awal
ja_jp: 初
pl_pl: Pierwszy
sl_si: Prvo

source: Prev
ar_sa: السابق
de_de: Zurück
fr_fr: Préc
id_id: Mundur
ja_jp: 前
pl_pl: Poprzedni
sl_si: Naz

source: Last
ar_sa: الأخير
de_de: Letztes
fr_fr: Dernier
id_id: Akhir
ja_jp: 最後
pl_pl: Ostatni
sl_si: Zadnje

source: Next
ar_sa: التالي
de_de: Weiter
fr_fr: Suivant
id_id: Maju
ja_jp: 次
pl_pl: Następny
sl_si: Dalje

source: Member List
ar_sa: قائمة الأعضاء
de_de: Benutzer Liste
fr_fr: Liste des membres
id_id: Daftar Anggota
ja_jp: メンバーリスト
pl_pl: Lista użytkowników
sl_si: Seznam članov

source: Load balancer
ar_sa: تحميل الموازن
de_de: Lastverteiler
fr_fr: Répartiteurs de charges
id_id: Penyeimbang muatan
ja_jp: ロードバランサ
pl_pl: Równoważenie obciążenia
sl_si: Razporeditelj bremena

source: Add Chapter
ar_sa: أضف فصل
de_de: Kapitel hinzufügen
fr_fr: Ajouter un chapitre
id_id: Tambah Bagian
ja_jp: 章を追加
pl_pl: Dodaj rozdział
sl_si: Dodaj poglavje

source: Team List
ar_sa: قائمة الفرق
de_de: Team Liste
fr_fr: Liste des Teams
id_id: Daftar Tim
ja_jp: チームリスト
pl_pl: Lista grup
sl_si: Seznam moštev

source: Home Team
ar_sa: فريق المنزل
fr_fr: Team principale
id_id: Beranda Tim
ja_jp: ホームチーム
pl_pl: Info o grupie
sl_si: Domače moštvo

source: Add Team
ar_sa: أضف فريق
de_de: Team hinzufügen
fr_fr: Ajouter une Team
id_id: Tambah Tim
ja_jp: チームを追加
pl_pl: Dodaj grupę
sl_si: Dodaj moštvo

source: Reader
ar_sa: القارئ
fr_fr: Lecteur
id_id: Bacaan
sl_si: Bralec

source: Master
ar_sa: رئيسي
fr_fr: Maître
ja_jp: マスタ
sl_si: Gospodar

source: New
ar_sa: جديد
de_de: Neu
fr_fr: Nouveau
id_id: Baru
ja_jp: 新
pl_pl: Nowy
sl_si: Novo

source: Ask FoOlRulez & FAQ
ar_sa: اسأل FoOlRulez و الأسئلة الشائعة
de_de: Frage FoOlRulez & FAQ
fr_fr: Questions FoOlRulez et FAQ
id_id: Tanyakan FoOlRules & FAQ
ja_jp: FoOlRulez＆FAQを尋ねる
pl_pl: Zapytaj FoOlRulez & FAQ
sl_si: Vprašaj FoOlRulez & FAQ

source: Bug tracker
ar_sa: متتبع الأخطاء
fr_fr: Identification des Bugs
id_id: Pelacak bug
ja_jp: バグトラッカー
pl_pl: Zgłoś błąd
sl_si: Sledilnik hroščev

source: ID not set
ar_sa: لم يتم تعيين المعرف
de_de: ID nicht gesetzt
fr_fr: Aucun ID choisi
id_id: ID belum diatur
ja_jp: IDが設定されていません。
pl_pl: ID nie jest ustawiony
sl_si: ID ni nastavljen

source: ID is not a valid number
ar_sa: المعرف ليس رقم صالح
de_de: ID ist keine gültige Zahl
fr_fr: ID n'est pas valide
id_id: ID bukanlah nomor yang valid
ja_jp: IDは有効な数値ではありません
pl_pl: ID ma nie prawidłowy numer
sl_si: ID ni veljavna številka

source: "orderby" tag wasn't correctly used.
ar_sa: الوسم "orderby" لم يستخدم بشكل صحيح.
de_de: "orderby" Tag wurde nicht korrekt genutzt.
fr_fr: Le tag "ordonner par" n'a pas été utilisé correctement.
id_id: Tag "orderby" tidak digunakan secara benar.
ja_jp: \"orderby\" タグが正しく使用されませんでした。
pl_pl: tag "sortuj" został nie prawidłowo użyty.
sl_si: Oznaka "razvrsti po" ni bila pravilno uporabljena.

source: "orderby" tag wasn't correctly used
ar_sa: الوسم "orderby" لم يستخدم بشكل صحيح.
de_de: "orderby" Tag wurde nicht korrekt genutzt.
fr_fr: Le tag "ordonner par" n'a pas été utilisé correctement
id_id: Tag "orderby" tidak digunakan secara benar.
ja_jp: \"orderby\" タグが正しく使用されませんでした。
pl_pl: tag "sortuj" został nie prawidłowo użyty
sl_si: Oznaka "razvrsti po" ni bila pravilno uporabljena

source: The "page" tag was not a valid number.
ar_sa: الوسم "page" لم يكن رقم حقيقى.
de_de: Der "page" Tag war keine zulässige Nummer.
fr_fr: Le tag "page" n'était pas un numéro valide.
id_id: Tag "halaman" bukanlah angka valid
ja_jp: \"page\"タグは有効な数値ではありません。
pl_pl: Tag "strony" ma nie prawidłowy numer.
sl_si: Oznaka "stran" ni bila veljavne številke.

source: You're trying to get a larger number of "per_page" results per request than allowed.
ar_sa: أنت تحاول الحصول على عدد نتائج كبير عن "per_page" لكل الطلب عن المسموح.
de_de: Du versuchst eine größere Anzahl an Ergebnisse "pro_Seite" anzeigen zu lassen, als erlaubt ist.
fr_fr: Vous essayez d'avoir un nombre de résultats "par_page" supérieur a la limite autorisée.
id_id: Anda mencoba mendapatkan permintaan hasil perhalaman lebih besar dari yang diperbolehkan
pl_pl: Próbujesz wybrać większy numer niż jest dozwolony dla danego elementu.

source: Name
ar_sa: الاسم
fr_fr: Nom
id_id: Nama
ja_jp: 名前
pl_pl: Nazwa
sl_si: Ime

source: Insert the title of the chapter, if available.
ar_sa: أدخل اسم الفصل ، لو متاح
de_de: Trag den Namen des Kapitels ein, wenn vorhanden.
fr_fr: Si possible, insérez le titre du chapitre.
id_id: Masukkan judul bagian, jika ada
ja_jp: 章のタイトルを挿入します（可能な場合）。
pl_pl: Wstaw tytuł rozdziału, jeśli jest dostępny.
sl_si: Vstavi naslov poglavja, če je na voljo.

source: Chapter Number
ar_sa: رقم الفصل
de_de: Kapitel Nummer
fr_fr: Numéro du Chapitre
id_id: Nomor Bagian
ja_jp: 章番号
pl_pl: Numer rozdziału
sl_si: Številka poglavja

source: Insert the chapter number.
ar_sa: أدخل رقم الفصل.
de_de: Trage die Nummer des Kapitels ein.
fr_fr: Insérez le numéro du chapitre.
id_id: Masukkan nomor bagian
ja_jp: 章番号を挿入します。
pl_pl: Wstaw numer rozdziału.
sl_si: Vstavi številko poglavja.

source: Subchapter Number
ar_sa: رق
de_de: Unterkapitel Nummer
fr_fr: Numéro de sous Chapitre
id_id: Nomor Subbagian
ja_jp: サブチャプター番号
pl_pl: Numer podrozdziału
sl_si: Številka podpoglavja

source: Insert a subchapter number to identify extra chapters. Zero for main chapter. Start counting subchapters from 1, not from 5.
ar_sa: أضف رقم الفصل الفرعى لتحديد الفصول اﻹضافية ، صفر للفصل الرئيسى ، بداية العد للفصول الفرعية من 1 وليس من 5.
de_de: Füge eine Unterkapitelnummer ein, um ein Extrakapitel zu identifizieren. Null für Hauptkapitel. Fange mit der Zählung der Unterkapitel bei 1 an, nicht von 5.
fr_fr: Insérez un numéro de sous chapitre pour identifier les chapitres bonus. Zero pour laisser le chapitre tel quel. Commencez à compter de 1, pas de 5.
id_id: Masukkan sebuah subbagian angka untuk mengenal bagian tambahan. Nol untuk bagian utama. Mulai hitung subbagian dari 1, bukan dari 5.
pl_pl: Wstaw numer podrozdziału do identyfikacji dodatkowych rozdziałów. Zero dla głównego rozdziału. Zacznij dodawać podrozdziały od 1, nie od 5.

source: Volume
ar_sa: مجلد
de_de: Band
id_id: Volum
ja_jp: 巻
pl_pl: Tom
sl_si: Zvezek

source: Insert the volume number.
ar_sa: أدخل رقم المجلد.
de_de: Trag die Nummer des Bands ein.
fr_fr: Insérez le numéro du volume.
id_id: Masukkan nomor volum.
ja_jp: 巻番号を挿入します。
pl_pl: Wstaw numer tomu.
sl_si: Vstavi številko knjige.

source: Language
ar_sa: اللغة
de_de: Sprache
fr_fr: Langue
id_id: Bahasa
ja_jp: 言語
pl_pl: Język
sl_si: Jezik

source: Select the language of the chapter.
ar_sa: اختر لغة الفصل.
de_de: Wähle die Sprache des Kapitels aus.
fr_fr: Sélectionner le langage du chapitre
id_id: Pilih bahasa pada bagian.
ja_jp: 章の言語を選択します。
pl_pl: Wybierz język rozdziału
sl_si: Izberi jazik poglavja.

source: Description
ar_sa: الوصف
de_de: Beschreibung
id_id: Penjelasan
ja_jp: 記述
pl_pl: Opis
sl_si: Opis

source: Insert a description.
ar_sa: أدرج وصف.
de_de: Füg eine Beschreibung hinzu.
fr_fr: Insérez une description.
id_id: Masukkan penjelasan.
ja_jp: 説明を挿入します。
pl_pl: Wstaw opis.
sl_si: Vstavi opis.

source: Visibility
ar_sa: الظهور
de_de: Sichtbarkeit
fr_fr: Visibilité
id_id: Visibiltas
ja_jp: 可視性
pl_pl: Widoczność
sl_si: Vidnost

source: Hide the chapter from public view.
ar_sa: أخفى الفصل عن الرؤية العامة.
de_de: Versteck das Kapitel vor offener Einsicht.
fr_fr: Cacher le chapitre au public.
id_id: Sembunyikan bagian dari tampilan publik
ja_jp: 公衆からの章を隠す。
pl_pl: Ukryj rozdział przed dostępem publicznym.
sl_si: Skrij poglavje pred javnim ogledom.

source: Hidden
ar_sa: مخفي
de_de: Versteckt
fr_fr: Caché
id_id: Sembunyikan
ja_jp: 隠し
pl_pl: Ukryj
sl_si: Skrito

source: The series you were adding the chapter to doesn't exist.
ar_sa: السلسة التي أضفت إليها الفصل غير موجودة.
de_de: Die Serie, in die du Kapitel hinzufügen wolltest, existiert nicht.
fr_fr: La série que vous vouliez mettre à jour n'existe pas.
id_id: Seri yang Anda tambahkan ke dalam bagian tidak ada
ja_jp: 存在していないシリーズにチャプターを追加しようとしました。
pl_pl: Seria, do której próbujesz dodać rozdział nie istnieje.
sl_si: Serija, ki ste ji dodali poglavje, ne obstaja.

source: You're trying to delete something that doesn't even have a related series'?
ar_sa: أنت تحاول حذف شئ لا يملك حتى سلسلة متعلقة؟
de_de: Du versuchst etwas zu löschen, das noch nicht einmal einer Serie zugeordnet ist?
fr_fr: Vous essayez de supprimer quelque chose qui n'a même pas de série ?
id_id: Apakah Anda mencoba menghapus sesuatu yang bahkan tidak ada di dalam seri?
ja_jp: 関連するシリーズを持っていない何かを削除しようとしました。
pl_pl: Próbujesz usunąć coś, co nawet nie jest powiązane z daną serią.
sl_si: Želite izbrisati nekaj, česar serija ne obstaja?

source: The chapter you tried to edit doesn't exist.
ar_sa: الفصل الذي تحاول تعديله غير موجود.
de_de: Das Kapitel, das du versucht hast zu verändern, existiert nicht.
fr_fr: Le chapitre que vous essayez d’éditer n'existe pas.
id_id: Bagian yang ingin anda ubah tidak ada.
ja_jp: 存在していない章を編集しようとしました。
pl_pl: Rozdział, który próbujesz edytować, nie istnieje.
sl_si: Poglavje, ki ste ga poskušali urediti, ne obstaja.

source: The series you were referring to doesn't exist.
ar_sa: السلسة التى تشير تشير إليها غير موجودة.
de_de: Die Serie auf die du verwiesen hast existiert nicht.
fr_fr: La série à laquelle vous vous référez n'existe pas.
id_id: Seri yang Anda maksud tidak ada.
ja_jp: 参照されているシリーズは存在しません。
pl_pl: Seria, do której się odnosisz nie istnieje.
sl_si: Serija, na katero se nanaša, ne obstaja.

source: The team you were referring this chapter to doesn't exist.
ar_sa: الفريق الذي يعود له هذا الفصل غير موجود.
de_de: Das Team, welchem du dieses Kapitel zuordnen wolltest, existiert nicht.
fr_fr: La Team auquel vous avez attribué ce chapitre n'existe pas.
id_id: Tim yang mengerjakan bagian ini tidak ada
ja_jp: この章に指定されたチームは存在しません。
pl_pl: Grupa pracująca przy rozdziale, do którego próbujesz się odwołać, nie istnieje.
sl_si: Moštvo, na katerega se nanaša to poglavje, ne obstaja.

source: You must select at least one team for this chapter
ar_sa: يجب أن تحدد على الأقل فريق واحد لهذا الفصل.
de_de: Das Kapitel muss wenigstens einem Team zugeordnet sein.
fr_fr: Vous devez sélectionner au moins une Team pour ce chapitre
id_id: Anda harus memilih minimal satu untuk bagian ini
ja_jp: この章のための少なくとも1つの項目を選択する必要があります。
pl_pl: Musisz wybrać co najmniej jeden zespół do tego rozdziału
sl_si: Morate izbrati vsaj eno moštvo za to poglavje

source: You haven't selected any team in relation to this chapter.
ar_sa: أنت لم تحدد أي فريق متعلق بهذا الفصل.
de_de: Du hast das Kapitel keinem Team zugeordnet.
fr_fr: Vous n'avez pas sélectionner de Team en relation avec ce chapitre.
id_id: Anda belum memilih tim apapun yang berhubungan dengan bagian ini.
ja_jp: この章のためにチームを選択していません。
pl_pl: Nie wybrano żadnej grupy, która pracowała przy tym rozdziale.
sl_si: Niste izbrali moštva v zvezi s tem poglavjem.

source: Check that you have inputted all the required fields.
ar_sa: تأكد من أنك ملأت جميع الحقول المطلوبة.
de_de: Überprüfe, ob du alle notwendigen Felder ausgefüllt hast.
fr_fr: Vérifiez que vous avez bien rempli tous les champs nécessaires.
id_id: Periksa apakah Anda telah menginput semua kotak yang dibutuhk.
ja_jp: すべての必須フィールドが入力されていることを確認してください。
pl_pl: Sprawdź, czy są wprowadzone wszystkie wymagane pola.
sl_si: Preverite ali ste vnesli vsa zahtevana polja.

source: Failed to save to database for unknown reasons.
ar_sa: فشل الحفظ في قاعدة البيانات لأسباب غير معروفة.
de_de: Aus unbekannten Gründen ist das Speichern zur Datenbank fehlgeschlagen.
fr_fr: Pour des raisons inconnues,.il est impossible de sauvegarder la base de données.
id_id: Gagal menyimpan ke dalam database dengan alasan yang tak diketahui.
ja_jp: 不明な理由でデータベースの保存に失敗しました。
pl_pl: Nie udało się zapisać do bazy danych z powodów nieznanych.
sl_si: Ni uspelo shraniti v podatkovno zbirko, zaradi neznanih razlogov.

source: Failed to remove the chapter from the database for unknown reasons.
ar_sa: فشل في حذف هذا الفصل من قاعدة البيانات لأسباب غير معروفة.
de_de: Aus unbekannten Gründen ist das Entfernen des Kapitels fehlgeschlagen.
fr_fr: Pour des raisons inconnues, il est impossible de supprimer le chapitre de la base de données.
id_id: Gagal menghapus bagian dari database dengan alasan tak diketahui.
ja_jp: 不明な理由でデータベースからの章の削除に失敗しました。
pl_pl: Nie udało się usunąć rozdziału z bazy danych z powodów nieznanych.
sl_si: Ni uspelo odstraniti poglavja iz podatkovne zbirke, zaradi neznanih razlogov.

source: No series related to this chapter.
ar_sa: لا توجد سلسلة متعلقة بهذا الفصل.
de_de: Dieser Serie ist kein Kapitel zugeordnet.
fr_fr: Aucune série liée à ce chapitre.
id_id: Tidak ada seri yang berhubungan dengan bagian ini
ja_jp: この章に関連する一切のシリーズはありません。
pl_pl: Brak serii powiązanej z tym rozdziałem.
sl_si: Ni serije v zvezi s tem poglavjem.

source: Failed to create the chapter directory. Please, check file permissions.
ar_sa: فشل في إنشاء مجلد هذا الفصل. يرجى مراجعة تصاريح الملفات.
de_de: Erzeugen des Kapitelverzeichnisses fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: Impossible de créer le dossier du chapitre. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menciptakan folder bagian. Silahkan periksa permission fail.
ja_jp: 章ディレクトリの作成に失敗しました。 ファイルのパーミッションを確認してください。
pl_pl: Nie udało się utworzyć katalogu rozdziału. Proszę sprawdzić uprawnienia pliku.
sl_si: Ni uspelo ustvariti imenika za poglavje. Prosim, preverite datotečna dovoljenja.

source: Failed to remove the files inside the chapter directory. Please, check file permissions.
ar_sa: فشل في حذف الملفات داخل مجلد هذا الفصل ، يرجى مراجعة تصاريح الملفات.
de_de: Entfernen der Dateien im Kapitelverzeichniss fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: Impossible de supprimer les fichiers contenus dans ce dossier. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menghapus fail yang berada di dalam folder bagian. Silahkan periksa permission fail.
ja_jp: 章ディレクトリ内のファイルの削除に失敗しました。 ファイルのパーミッションを確認してください。
pl_pl: Nie udało się usunąć plików z katalogu rozdziału. Proszę sprawdzić uprawnienia pliku.
sl_si: Ni uspelo odstraniti datotek znotraj imenika poglavja. Prosim, preverite datotečna dovoljenja.

source: Failed to remove the chapter directory. Please, check file permissions.
ar_sa: فشل في حذف مجلد هذا الفصل ، يرجى مراجعة تصاريح الملفات.
de_de: Entfernen des Kapitelverzeichnisses fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: Impossible de supprimer le dossier du chapitre. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menghapus folder bagian. Silahkan periksa permission fail.
ja_jp: 章ディレクトリの削除に失敗しました。 ファイルのパーミッションを確認してください。
pl_pl: Nie udało się usunąć katalogu rozdziału. Proszę sprawdzić uprawnienia pliku.
sl_si: Ni uspelo odstraniti imenika poglavja. Prosim, preverite datotečna dovoljenja.

source: Found a chapter entry without a comic entry, Chapter ID:
ar_sa: وجد مدخل فصل بدون مدخل قصة ، معرف الفصل:
de_de: Es wurde ein Kapiteleintrag ohne einen zugehörigen Comic mit dieser Kapitel-ID gefunden:
fr_fr: Découverte d'une entrée de chapitre sans entrée de comic, ID de chapitre :
id_id: Ditemukan sebuah masukan bagian tanpa masukan komik. ID bagian:
pl_pl: Znaleziono rozdział poza folderem z komiksem, ID rozdziału:
sl_si: Najden vnos poglavja brez vnosa stripa, poglavje ID:

source: No directory found for:
ar_sa: لم يوجد مجلد لـ:
de_de: Es wurde hierfür kein Verzeichnis gefunden:
fr_fr: Aucun chemin trouvé pour :
id_id: Tidak ada folder yang ditemukan untuk:
ja_jp: のために見つけたディレクトリなし：
pl_pl: Nie znaleziono lokalizacji dla:
sl_si: Ni mogoče najti imenika za:

source: Found non writable files in the comics folder. Check your files permissions.
ar_sa: وجدت ملفات غير قابلة للكتابة فى مجلد القصص ، راجع صلاحيات الملفات.
de_de: Es wurden nichtbeschreibare Dateien im Comic Ordner gefunden. Bitte überprüfe die Dateiberechtigungen.
fr_fr: Découverte d'un ficher non inscriptible dans le dossier de comic. Vérifier le fichier de permission.
id_id: Ditemukan fail yang tak dapat ditulis dalam folder komik. Periksa permission fail.
pl_pl: Znaleziono pliki bez uprawnień do zapisu w folderze z komiksami. Sprawdź swoje uprawnienia do tych plików.
sl_si: Najdene nezapisljive datoteke v mapi za stripe. Preverite datotečna dovoljenja.
