Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: This is all the needed information to install and run FoOlSlide. Don't worry: you can change this information later in case you need it changed.
ar_sa: هذه كل المعلومات المطلوبة لتثبيت وتشغيل FoOlSlide ، لا تقلق فأنت تستطيع تعديل هذه المعلومات فيما بعد لو احتجت لذلك.
de_de: Das sind alle Informationen, die notwendig sind um FoOlSlide zu installieren und zu nutzen. Keine Sorge: wenn es nötig sein sollte, kannst du sie später jederzeit ändern.
fr_fr: Voici toutes les informations nécessaires pour installer et utiliser FoOlSlide. Ne vous inquiétez pas, vous pourrez changer ces informations plus tard si vous en avez le besoin.
id_id: Berikut ini adalah semua informasi yang dibutuhkan dalam memasang dan menjalankan FoOlSlide. Jangan khawatir, Anda bisa merubah informasi ini nanti jika Anda ingin merubahnya
pl_pl: To wszystkie potrzebne informacje do zainstalowania i uruchomienia FoOlSlide. Nie martw się: możesz zmienić te informacje później w przypadku ich zmiany.

source: The installation was unable to automatically create the config.php file. You'll have to create %s and paste all the following inside the file. When done, just press on the button on the bottom to be redirected to your FoOlSlide installation.
ar_sa: التثبيت غير قادر على إنشاء ملف config.php تلقائيا ، تحتاج ﻹنشاء %s ولصق كل التالى في الملف ، عند اﻹنتهاء ، اضغط على الزر باﻷسفل ليوجهك إلى تثبيت FoOlSlide .
de_de: Das Installationsskript konnte die config.php Datei nicht automatisch erstellen. Du must %s selbst erstellen und den folgenden Text in die Datei einfügen. Wenn du fertig bist, klicke auf den Knopf und du wirst zur FoOlSlide Installation weitergeleitet.
fr_fr: L'installation fut incapable de créer le fichier config.php. Vous allez devoir créer %s et coller tout ce qui suit dans le fichier. Quand vous aurez terminé, appuyez juste sur le bouton en bas pour être rediriger vers votre installation de FoOlSlide.
id_id: Pemasangan tidak berhasil membuat fail config.php secara otomatis. Anda diharuskan membuat %s dan tempelkan semuanya ke dalam fail. Ketika selesai, cukup menekan tombol yang ada di bawah untuk mengalihkan ke pemasangan FoOlSlide.
pl_pl: Instalacja nie była w stanie automatycznie utworzyć plik config.php. Będziesz musiał utworzyć %s i wkleić wszystkie następujące dane. Kiedy skończysz, wystarczy nacisnąć przycisk na dole aby zostać przekierowanym do instalacji FoOlSlide.

source: Done
ar_sa: تم
de_de: Fertig
fr_fr: Terminé
id_id: Selesai
ja_jp: 完了
pl_pl: Zrobione
sl_si: Narejeno

source: %sFollow us%s on Twitter
ar_sa: %sتابعنا%s على تويتر
de_de: %sFolge uns%s auf Twitter
fr_fr: %sSuivez nous%s sur Twitter
id_id: %sFollow kami%s di twitter
ja_jp: Twitterで%s フォロー %s
pl_pl: %s Szukaj nas %s na Twitterze
sl_si: %sSledi nam%s na Twitterju

source: Come chat with us on
ar_sa: تعالى تحدث معنا في
de_de: Chatte mit uns auf
fr_fr: Venez discuter avec nous
id_id: Bicaralah dengan kami
ja_jp: で私たちとチャット来る：
pl_pl: Dołącz do czatu
sl_si: Pokramljaj z nami na

source: Title
ar_sa: عنوان
de_de: Titel
fr_fr: Titre
id_id: Judul
ja_jp: タイトル
pl_pl: Tytuł
sl_si: Naslov

source: All chapters available for
ar_sa: جميع الفصول متاحة لـ
de_de: Alle verfügbaren Kapitel für
fr_fr: Tous les chapitres disponibles pour
id_id: Semua bagian tersedia untuk
pl_pl: Wszystkie rozdziały dostępne dla
sl_si: Vsa poglavja na voljo za

source: by
ar_sa: بواسطة
de_de: von
fr_fr: par
id_id: oleh
ja_jp: で
pl_pl: przez
sl_si: od

source: Latest released chapters
ar_sa: آخر الفصول المصدرة
de_de: Zuletzt herausgebrachte Kapitel
fr_fr: Derniers chapitres publiés
id_id: Bagian yang dirilis terakhir
ja_jp: 最新のリリース章
pl_pl: Ostatnio opublikowane rozdziały
sl_si: Najnovejša izdana poglavja

source: List of the available comics
ar_sa: قائمة بالقصص المتاحة
de_de: Liste der verfügbaren Comics
fr_fr: Liste des bandes dessinées disponibles
id_id: Daftar komik yang tersedia
ja_jp: 利用可能なコミックのリスト
pl_pl: Lista dostępnych komiksów
sl_si: Seznam razpoložljivih stripov

source: No releases for this series
ar_sa: لا توجد إصدارات لهذه السلسلة
de_de: Keine Veröffentlichungen für diese Serie
fr_fr: Aucune parution pour cette série
id_id: Tidak ada rilis dalam seri ini
ja_jp: このシリーズはまだリリースはありません
pl_pl: Brak publikacji dla tych tytułów
sl_si: Ni izdaj za to serijo

source: Latest release
ar_sa: آخر الإصدارات
de_de: Letzte Veröffentlichung
fr_fr: Dernière publication
id_id: Rilis terakhir
ja_jp: 最新のリリース
pl_pl: Najnowsze publikacje
sl_si: Najnovejša izdaja

source: Page
ar_sa: صفحة
de_de: Seite
id_id: Halaman
ja_jp: ページ
pl_pl: Strona
sl_si: Stran

source: Use W-A-S-D or the arrow keys to navigate
ar_sa: استخدم W-A-S-D أو أزرار الأسهم للتنقل
de_de: Benutze zur Navigation die W-A-S-D- oder die Pfeiltasten
fr_fr: Utilisez W-A-S-D ou les croix directionnelles pour naviguer
id_id: Gunakan W-A-S-D atau tanda panah untuk mengarahkan
ja_jp: 移動するにはW- A- S- Dキーを使用します
pl_pl: Użyj klawiszy W-A-S-D do nawigacji
sl_si: Uporabljaj W-A-S-D ali smerne tipke za krmarjenje

source: Double-tap to change page
ar_sa: اضغط زر tap مرتين لتغيير الصفحة
de_de: Doppelklicken um Seite zu wechseln
fr_fr: Appuyez deux fois pour changer de page
id_id: Klik ganda untuk mengganti halaman
ja_jp: ページを変更するには、ダブルクリックします。
pl_pl: Kliknij dwukrotnie, aby zmienić stronę
sl_si: Dvotapni, da zamenjaš stran

source: Search results for
ar_sa: نتائج البحث لـ
de_de: Suchergebnisse für
fr_fr: Résultats de recherche pour
id_id: Hasil pencarian dari
ja_jp: 検索結果：
pl_pl: Wyniki wyszukiwania dla
sl_si: Rezultati iskanja za

source: Search series
ar_sa: بحث فى السلاسل
de_de: Suche nach Serien
fr_fr: Rechercher séries
id_id: Cari seri
ja_jp: 検索のシリーズ
pl_pl: Szukaj tytułów
sl_si: Iskanje serij

source: To search series, type and hit enter
ar_sa: للبحث عن مانجا، اكتب ثم اضغط ادخل
de_de: Um nach Serien zu suchen, gib etwas ein und drück Enter.
fr_fr: Pour chercher une série, tapez et appuyez sur entrer
id_id: Untuk mencari seri, ketik dan tekan enter
ja_jp: シリーズを検索するには、シリーズ名を入力し、"Enter"を押して。
pl_pl: Wprowadź wyszukiwany tytuł, typ i wciśnij enter
sl_si: Za iskanje serije, vpišite in pritisnite enter

source: Team's page
ar_sa: صفحة الفريق
de_de: Die Seite des Teams
fr_fr: Page de la Team
id_id: Halaman tim
ja_jp: チームのページ
pl_pl: Strona grupy
sl_si: Stran moštva

source: Informations
ar_sa: معلومات
de_de: Informationen
id_id: Informasi
ja_jp: 情報
pl_pl: Informacje
sl_si: Informacije

source: Twitter
ar_sa: تويتر

source: Facebook
ar_sa: فيسبوك

source: Team leaders
ar_sa: قادة الفريق
de_de: Teamleiter
fr_fr: Chefs de Teams
id_id: Ketua tim
ja_jp: チームリーダー
pl_pl: Szef grupy
sl_si: Vodje moštva

source: No leaders in this team
ar_sa: لا يوجد قادة بهذا الفريق
de_de: Dieses Team hat keinen Teamleiter
fr_fr: Aucun chef présent dans cette Team
id_id: Tidak ada ketua di dalam tim ini
ja_jp: チームにはリーダーなし
pl_pl: Brak szefa grupy
sl_si: Ni vodij v tem moštvu

source: No members in this team
ar_sa: لا يوجد أعضاء في هذا الفريق
de_de: Dieses Team hat keine Mitglieder
fr_fr: Aucun membre présent dans cette Team
id_id: Tidak ada anggota di dalam tim ini
ja_jp: チームのメンバなし
pl_pl: Nie ma żadnego członka w tej grupie
sl_si: Ni članov v tem moštvu

source: Go back to site
ar_sa: ارجع للموقع
de_de: Zurück zur Homepage
fr_fr: Retour vers le site
id_id: Kembali ke situs
ja_jp: サイトに戻る
pl_pl: Powrót do strony
sl_si: Pojdi nazaj na stran
