Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: Unidentified file found in:
ar_sa: وجد ملف غير معروف فى:
de_de: Eine unbekannte Datei wurde hier gefunden:
fr_fr: Fichier non identifié trouvé dans :
id_id: Fail yang tak dikenal ditemukam di dalam:
ja_jp: で見つかった身元不明のファイル：
pl_pl: Niezidentyfikowany plik znaleziony w:
sl_si: Neprepoznavna datoteka najdena v:

source: Vol.
ar_sa: مجلد
de_de: Band
ja_jp: 巻
pl_pl: Tom.
sl_si: Zve.

source: Insert the title of the series.
ar_sa: اكتب اسم السلسة.
de_de: Füge die Überschrift von dieser Serie ein.
fr_fr: Insérer le titre du chapitre.
id_id: Masukkan judul seri.
ja_jp: シリーズのタイトルを挿入します。
pl_pl: Dodaj tytuł serii.
sl_si: Vstavite naslov serije.

source: Hide the series from public view.
ar_sa: اخفي السلسة عن رؤية العامة.
de_de: Verstecke Serie von der Öffendlichkeit.
fr_fr: Cacher la série.
id_id: Sembunyikan seri dalam tampilan publik
ja_jp: 公開からシリーズを隠す。
pl_pl: Ukryj mangę/manhwę przed publikacją.
sl_si: Skrij serijo iz javnega ogleda.

source: Thumbnail
ar_sa: عينة
de_de: Vorschaubild
fr_fr: Vignette
id_id: Gambar Mini
ja_jp: サムネイル
pl_pl: Miniatura
sl_si: Sličica

source: Upload an image to use as thumbnail.
ar_sa: ارفع صورة لاستخدامها كعينة.
de_de: Lad ein Bild als Vorschaubild hoch.
fr_fr: Uploader une image qui servira comme vignette.
id_id: Unggah gambar untuk digunakan sebagai gambar mini.
ja_jp: サムネイルとして使用する画像をアップロードする。
pl_pl: Dodaj obraz, jako miniaturkę.
sl_si: Naložite podobo, da bi jo uporabili kot sličico.

source: Custom Chapter Title
ar_sa: عنوان فصل مخصص
de_de: Benutzerdefinierte Überschrift des Kapitels
fr_fr: Titre de chapitre personnalisé
id_id: Ubah Judul Bagian
ja_jp: カスタムの章のタイトル
pl_pl: Alternatywny tytuł rozdziału.
sl_si: Naslov poglavja po meri

source: Replace the default chapter title with a custom format. Example: "{num}{ord} Stage" returns "2nd Stage"
ar_sa: استبدل عنوان الفصل الافتراضي بصيغة مخصصة ، مثال: "{num}{ord} Stage" تعود بـ"2nd Stage"
de_de: Ersetze die Standard Überschrift des Kapitels mit einem benutzerdefinierten Format. Beispiel: "{num}{ord} Stufe" steht für "2. Stufe"
fr_fr: Remplacer le titre de "Chapitre" avec un format personnalisé. Exemple : "{num}{ord} Stage" returns "2nde étape"
id_id: Ganti judul bagian default dengan format yang sudah diubah. Contohnya: "{num}{ord}" menjadi "2nd"
ja_jp: カスタムフォーマットでデフォルトのタイトルを置き換えます。 例： \"{num}{ord} Stage\" returns \"2nd Stage\"
pl_pl: Wymień domyślny tytuł rozdziału na format niestandardowy.

source: The series you wanted to edit doesn't exist.
ar_sa: السلسة التي تريد تعديلها غير موجودة.
de_de: Die Serie, die du bearbeiten wolltest, existiert nicht.
fr_fr: La série que vous vouliez éditer n'existe pas.
id_id: Seri yang Anda ingin ubah tidak ada
ja_jp: 編集したいシリーズは存在しません。
pl_pl: Seria, którą próbujesz edytować nie istnieje.
sl_si: Serija, ki ste jo želeli urediti, ne obstaja.

source: Failed saving the series to database for unknown reasons.
ar_sa: فشل في حفظ السلسلة في قاعدة البيانات لأسباب غير معروفة.
de_de: Das Speichern der Serie in der Datenbank ist aus unbekannten Gründen fehlgeschlagen.
fr_fr: Echec de la sauvegarde de la série dans la base de donnée pour raisons inconnues.
id_id: Gagal menyimpan seri ke dalam database karena sebab tak diketahui.
ja_jp: データベースへの一シリーズの保存に失敗しました。
pl_pl: Błąd zapisu serii do bazy danych z nieznanych przyczyn.
sl_si: Shranjevanje serije v podatkovno zbirko ni uspelo zaradi neznanih razlogov.

source: The series couldn't be removed from the database for unknown reasons.
ar_sa: السلسلة غير قابلة للحذف من قاعدة البيانات لأسباب غير معروفة.
de_de: Die Serie konnte aus unbekannten Gründen nicht von der Datenbank entfernt werden.
fr_fr: La série n'a pu être supprimée de la base de donnée pour des raisons inconnues.
id_id: Seri tak bisa dihapus dari databse karena sebab tak diketahui.
ja_jp: シリーズは、不明な理由でデータベースから削除できませんでした。
pl_pl: Dana seria nie może być usunięta z bazy danych z nieznanych przyczyn.
sl_si: Serije ni bilo mogoče odstraniti iz podatkovne zbirke zaradi neznanih razlogov.

source: The directory could not be created. Please, check file permissions.
ar_sa: المجلد غير قابل للإنشاء ، يرجى مراجعة تصاريح الملفات.
de_de: Das Verzeichniss konnte nicht erstellt werden. Überprüf bitte die Zugriffsrechte.
fr_fr: Le dossier n'a pas pu être créer. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Folder tidak bisa dibuat. Silahkan periksa permission fail.
ja_jp: ディレクトリを作成できませんでした。 ファイルのパーミッションを確認してください。
pl_pl: Katalog nie może zostać utworzony. Proszę sprawdzić uprawnienia pliku.
sl_si: Imenika ni bilo mogoče ustvariti. Prosim, preverite datotečna dovoljenja.

source: The files inside the series directory could not be removed. Please, check the file permissions.
ar_sa: الملفات بداخل مجلد السلسلة غير قابلة للحذف ، راجع صلاحيات الملفات.
de_de: Die Daten im Serienverzeichnis konnten nicht entfernt werden. Bitte überprüfe die Berechtigungen für die Daten.
fr_fr: Les fichiers à l'intérieur du chemin de la série n'ont pu être supprimés. Merci de vérifier le fichier de permission.
id_id: Fail di dalam folder seri tidak bisa dihapus. Silahkan periksa permission fail.
ja_jp: シリーズのディレクトリ内のファイルを削除できませんでした。ファイルパーミッションを確認してください。
pl_pl: Pliki w danym katalogu serii nie mogły zostać usunięte. Proszę sprawdź uprawnienia.
sl_si: Datotek znotraj imenika serije ni bilo mogoče odstraniti. Prosim, preverite datotečna dovoljenja.

source: The directory could not be removed. Please, check file permissions.
ar_sa: المجلد غير قابل للحذف ، يرجى مراجعة تصاريح الملفات.
de_de: Entfernen des Verzeichnisses fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: La dossier n'a pas pu être supprimer. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Folder tidak bisa dihapus. Silahkan periksa permission fail.
ja_jp: ディレクトリを削除できませんでした。ファイルのパーミッションを確認してください。
pl_pl: Katalog nie może zostać usunięty. Proszę sprawdzić uprawnienia pliku.
sl_si: Imenika ni bilo mogoče odstraniti. Prosim, preverite datotečna dovoljenja.

source: Unidentified directory found at:
ar_sa: وجد مجلد غير معروف فى:
de_de: Ein unbekanntes Verzeichnis wurde hier gefunden:
fr_fr: Chemin non identifié trouvé :
id_id: Folder yang tak dikenal ditemukan di dalam:
ja_jp: で見つかった身元不明のディレクトリ：
pl_pl: Niezidentyfikowany katalog znaleziony na:
sl_si: Neprepoznaven imenik najden pri:

source: Unidentified file found at:
ar_sa: وجد ملف غير معروف فى:
de_de: Eine unbekannte Datei wurde hier gefunden:
fr_fr: Fichier non identifié trouvé :
id_id: Fail yang tidak dikenal ditemukan di dalam:
ja_jp: で見つかった身元不明のファイル：
pl_pl: Niezidentyfikowany plik znaleziony na:
sl_si: Neprepoznavna datoteka najdena pri:

source: No database entry found for:
ar_sa: لا يوجد مدخل قاعدة بيانات لـ:
de_de: Kein Datenbankeintrag für:
fr_fr: Aucune entrée dans la base de donnée trouvée pour :
id_id: Tidak ditemukan masukan database untuk:
ja_jp: 用見つかりませんデータベースのエントリがありません：
pl_pl: Brak wpisu do bazy danych dla:
sl_si: Ni vnosa podatkovne zbirke za:

source: Found a non-writable directory.
ar_sa: وجد مجلد غير قابل للكتابة.
de_de: Ein nichtbeschreibbares Verzeichnis wurde gefunden.
fr_fr: Découverte d'un chemin non inscriptible.
id_id: Ditemukan sebuah folder yang tak dapat ditulis.
ja_jp: 非書き込み可能なディレクトリを発見した。
pl_pl: Znaleziono katalog bez prawo zapisu.
sl_si: Najden nezapisljiv imenik.

source: Found a non-writable file.
ar_sa: وجد ملف غير قابل للكتابة
de_de: Eine nichtbeschreibbare Datei wurde gefunden.
fr_fr: Découverte d'un fichier non inscriptible.
id_id: Ditemukan sebuah fail yang tak dapat ditulis.
ja_jp: 書き込み不可のファイルが見つかりました。
pl_pl: Znaleziono plik bez prawo zapisu.
sl_si: Najdena nezapisljiva datoteka.

source: Failed to create the thumbnail image for the series. Check file permissions.
ar_sa: فشل فى عمل صورة العينة للسلسلة ، راجع صلاحيات الملف.
de_de: Die Erstellung des Vorschaubilds der Serie ist fehlgeschlagen. Überprüfe die Berechtigungen.
fr_fr: Echec de la création des miniatures de la série. Vérifier le fichier de permission.
id_id: Gagal membuat gambar mini dari seri. Periksa permission fail.
ja_jp: シリーズのサムネイルイメージの作成に失敗しました。ファイルパーミッションを確認してください。
pl_pl: Nie udało się stworzyć miniaturki dal tej serii. Sprawdź uprawnienia do pliku.
sl_si: Ni bilo mogoče ustvariti sličice za serijo. Preverite datotečna dovoljenja.

source: Failed to create the thumbnail image for the series. Resize function didn't work
ar_sa: فشل فى عمل صورة العينة للسلسة ، دالة التحجيم لا تعمل
de_de: Die Erstellung des Vorschaubilds der Serie ist fehlgeschlagen. Die Funktion zur Größenänderung hat nicht funktioniert.
fr_fr: Echec dans la création des miniatures de la série. La fonction de redimensionnement ne fonctionne pas.
id_id: Gagal membuat gambar mini dari seri. Fungsi atur dimensi tidak bekerja.
ja_jp: シリーズのサムネイルイメージの作成に失敗しました。リサイズ関数が失敗しました。
pl_pl: Nie udało się stworzyć miniaturki dal tej serii. Nie udało się zmienić rozmiaru.
sl_si: Ni bilo mogoče ustvariti sličice za serijo. Resize opravilo ne deluje

source: Failed to save the thumbnail image in the database.
ar_sa: فشل في حفظ صورة العينة في قاعدة البيانات.
de_de: Das Speichern des Vorschaubilds in der Datenbank ist fehlgeschlagen.
fr_fr: Impossible de sauvegarder l'image vignette dans la base de données.
id_id: Gagal menyimpan gambar mini di dalam database.
ja_jp: データベース内のサムネイルの保存に失敗しました。
pl_pl: Nie udało się zapisać miniaturki zdjęcia w bazie danych.
sl_si: Ni uspelo shraniti sličice v podatkovni zbirki.

source: Failed to remove the thumbnail's original image. Please, check file permissions.
ar_sa: فشل في حذف صورة العينة الأصلية ، يرجى مراجعة تصاريح الملفات.
de_de: Entfernen der Orginalbilder des Thumbnails gescheitert. Bitte Dateiberechtigungen prüfen!
fr_fr: Impossible de supprimer la vignette originale. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menghapus gambar mini pertama. Silahkan periksa permission fail.
ja_jp: データベース内のサムネイルの元のファイルの削除に失敗しました。ファイルのパーミッションを確認してください。
pl_pl: Nie udało się usunąć miniaturki oryginalnego obrazka. Proszę sprawdzić uprawnienia pliku.
sl_si: Ni uspelo odstraniti izvorne podobe sličice. Prosim, preverite datotečna dovoljenja.

source: Failed to remove the thumbnail image. Please, check file permissions.
ar_sa: فشل في حذف صورة العينة ، يرجى مراجعة تصاريح الملفات.
de_de: Entfernen des Vorschaubilds fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: Impossible de supprimer l'image vignette.Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menghapus gambar mini. Silahkan periksa permission fail.
ja_jp: サムネイル画像の削除に失敗しました。ファイルのパーミッションを確認してください。
pl_pl: Nie udało się usunąć miniaturki. Proszę sprawdzić uprawnienia pliku.
sl_si: Ni uspelo odstaniti sličice. Prosim, preverite datotečna dovoljenja.

source: Failed to remove the thumbnail image from the database.
ar_sa: فشل في حذف صورة العينة من قاعدة البيانات.
de_de: Das Entfernen des Vorschaubilds aus der Datenbank ist fehlgeschlagen.
fr_fr: Impossible de supprimer l'image vignette de la base de données.
id_id: Gagal menghapus gambar mini dari database.
ja_jp: データベースからサムネイル画像を削除に失敗しました。
pl_pl: Nie udało się usunąć miniaturki z bazy danych.
sl_si: Ni uspelo odstraniti sličice iz podatkovne zbirke.

source: One of the named teams doesn't exist.
ar_sa: واحد من الفرق المسماة غير موجود.
de_de: Eines der genannten Teams existiert nicht.
fr_fr: Une des Teams nommées n’existe pas.
id_id: Salah satu dari nama tim tidak ada.
ja_jp: チームのひとつは存在しません。
pl_pl: Jeden z wymienionych zespołów nie istnieje.
sl_si: Eno od imenovanih moštev ne obstaja.

source: Couldn't save joint to database due to an unknown error.
ar_sa: غير قادر على حفظ المشترك في قاعدة البيانات لسبب غير معروف.
de_de: Aus unbekannten Gründen konnte die Kooperation nicht in die Datenbank gespeichert werden.
fr_fr: Suite a une erreur inconnue, il est impossible de sauvegarder le projet commun dans la base de données.
id_id: Tidak dapat menyimpan penggabung ke database disebabkan galat yang tak diketahui
ja_jp: ジョイントは、未知のエラーが原因でデータベースに保存できませんでした。
pl_pl: Nie można zapisać jointu do bazy danych z nieznanych przyczyn.
sl_si: Ni bilo mogoče shraniti spoja v podatkovno zbirko zaradi neznane napake.

source: The joint couldn't be removed.
ar_sa: المشترك غير قابل للحذف.
de_de: Entfernen der Kooperation ist fehlgeschlagen.
fr_fr: Le projet commun n'a pas pu être supprimé.
id_id: Penggabungan tidak dapat dihapus.
ja_jp: ジョイントを削除できませんでした。
pl_pl: Joint nie może zostać usunięty
sl_si: Spoja ni bilo mogoče odstraniti.

source: Couldn't add team to joint for unknown reasons.
ar_sa: غير قادر على إضافة الفريق إلى المشترك لأسباب غير معروفة.
de_de: Aus unbekannten Gründen ist das Hinzufügen des Teams zur Kooperation fehlgeschlagen.
fr_fr: Pour une raison inconnue, la Team n'a pas pu être ajoutée au projet commun.
id_id: Tidak dapat menambah tim bersamaan karena alasan tak diketahui.
ja_jp: 不明な理由で合同チームを追加できませんでした。
pl_pl: Nie można dodać grupy do jointu z nieznanych przyczyn.
sl_si: Ni bilo mogoče dodati moštva v spoj zaradi neznanih razlogov.

source: Couldn't remove the team from the joint.
ar_sa: غير قادر على حذف الفريق من المشترك.
de_de: Entfernen des Teams aus der Kooperation fehlgeschlagen.
fr_fr: La Team n'a pas pu être retirée du projet commun.
id_id: Tidak dapat menghapus tim bersamaan
ja_jp: 合同チームからチームを削除できませんでした。
pl_pl: Nie można usunąć grupy z jointu.
sl_si: Ni bilo mogoče odstraniti moštva iz spoja.

source: Couldn't remove the team from all the joints.
ar_sa: غير قادر على حذف الفريق من المشتركات كلها.
de_de: Entfernen des Teams aus allen Kooperationen fehlgeschlagen.
fr_fr: La Team n'a pas pu être retirée de tous les projets communs.
id_id: Tidak dapat menghapus semua tim secara bersamaan
pl_pl: Nie można usunąć grupy z wszystkich jointów.
sl_si: Ni bilo mogoče odstraniti moštva iz vseh spojev.

source: There isn't a page in the database related to this ID.
ar_sa: لا توجد صفحة فى قاعدة البيانات مرتبطة بهذا المعرف.
de_de: Es gibt keine Seite in der Datenbank zu dieser ID.
fr_fr: Il n'y a pas de page dans la base de données relative à cet ID.
id_id: Tidak ada halaman dalam database yang berhubungan dengan ID ini.
ja_jp: このIDに関連したデータベース内のページは存在しませんでした。
pl_pl: Nie ma strony w bazie danych związanym z tym ID.
sl_si: V podatkovni zbirki ni strani, ki se navezuje na ta ID.

source: There was no selected chapter.
ar_sa: لا يوجد فصل مختار.
de_de: Es wurde kein Kapitel ausgewählt.
fr_fr: Aucun chapitre n'a été sélectionné.
id_id: Tidak ada bagian yang dipilih.
ja_jp: チャプターを選択なし。
pl_pl: Nie wybrano żadnego rozdziału.
sl_si: Ni bilo izbranega poglavja.

source: The selected chapter doesn't exist.
ar_sa: الفصل المختار غير موجود.
de_de: Das ausgewählte Kapitel existiert nicht.
fr_fr: Le chapitre sélectionné n'existe pas.
id_id: Bagian yang dipilih tidak ada.
ja_jp: 選択された章が存在しません。
pl_pl: Wybrany rozdział nie istnieje.
sl_si: Izbrano poglavje ne obstaja.

source: Failed to write to database for unknown reasons.
ar_sa: فشل في الكتابة لقاعدة البيانات لأسباب غير معروفة.
de_de: Aus unbekannten Gründen ist das Schreiben in die Datenbank fehlgeschlagen.
fr_fr: Pour des raisons inconnues, il est impossible de modifier la base de données.
id_id: Gagal menulis ke dalam database dengan alasan tak diketahui
ja_jp: 不明な理由でデータベースへの書き込みに失敗しました。
pl_pl: Nie można zapisać do bazy danych z nieznanych przyczyn.
sl_si: Ni uspelo zapisati v podatkovno zbirko zaradi neznanih razlogov.

source: Failed to remove the page from the database.
ar_sa: فشل في حذف الصفحة من قاعدة البيانات.
de_de: Das Entfernen der Seite aus der Datenbank ist fehlgeschlagen.
fr_fr: Impossible de retirer la page de la base de données.
id_id: Gagal menghapus halaman di dalam database.
ja_jp: データベースからページを削除に失敗しました。
pl_pl: Nie udało się usunąć strony z bazy danych.
sl_si: Ni uspelo odstraniti strani iz podatkovne zbirke.

source: Failed to add the page's file. Please, check file permissions.
ar_sa: فشل في إضافة ملف الصفحة ، يرجى مراجعة تصاريح الملفات.
de_de: Hinzufügen der Seitendatei fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: Impossible d'ajouter le fichier de la page. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menambah fail halaman. Silahkan periksa permission fail.
ja_jp: ページのファイルの追加に失敗しました。ファイルのパーミッションを確認してください。
pl_pl: Nie można dodać plików. Proszę sprawdzić uprawnienia do pliku.
sl_si: Ni uspelo dodati datoteke pripadajoče strani. Prosim, preverite datotečna dovoljenja.

source: Failed to create the thumbnail of the page.
ar_sa: فشل قي إنشاء عينة للصفحة.
de_de: Das Erstellen des Vorschaubilds für die Seite ist fehlgeschlagen.
fr_fr: Impossible de créer la vignette de la page.
id_id: Gagal membuat gambar mini pada halaman.
ja_jp: ページのサムネイルの作成に失敗しました。
pl_pl: Nie udało się utworzyć miniaturki na stronie.
sl_si: Ni uspelo ustvariti sličice strani.

source: Failed to remove the page's file. Please, check file permissions.
ar_sa: فشل في حذف ملف الصفحة ، يرجى مراجعة تصاريح الملفات.
de_de: Entfernen der Seitendatei fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: Impossible de retirer le fichier de la page. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menghapus fail halaman. Silahkan periksa permission fail.
ja_jp: ページのファイルの削除に失敗しました。ファイルのパーミッションを確認してください。
pl_pl: Nie udało się usunąć plików. Proszę sprawdzić uprawnienia do pliku.
sl_si: Ni uspelo odstraniti datoteke pripadajoče strani. Prosim, preverite datotečna dovoljenja.

source: Failed to remove the page's thumbnail. Please, check file permissions.
ar_sa: فشل فى حذف عينة الصفحة ، يرجى مراجعة تصاريح الملفات.
de_de: Entfernen des Vorschaubilds der Seite fehlgeschlagen. Überprüf bitte die Zugriffsrechte.
fr_fr: Impossible de retirer la vignette de la page. Vérifiez les permissions des fichiers s'il vous plaît.
id_id: Gagal menghapus halaman gamba mini. Silahkan periksa permission fail.
ja_jp: ページのサムネイルを削除に失敗しました。ファイルのパーミッションを確認してください。
pl_pl: Nie można usunąć miniaturki ze strony. Proszę sprawdzić uprawnienia pliku.
sl_si: Ni uspelo odstraniti sličice pripadajoče strani. Prosim, preverite datotečna dovoljenja.

source: Found a page entry without a chapter entry, ID:
ar_sa: وجد مدخل صفحة بدون مدخل فصل ، المعرف:
de_de: Ein Seiteneintrag ohne ein dazugehöriges Kapitel mit folgender ID wurde gefunden:
fr_fr: Découverte d'une page sans chapitre, ID :
id_id: Ditemukan sebuah masukan halaman tanpa masukan bagian, ID:
pl_pl: Znaleziono stronę bez przypisanego rozdziału o ID:
sl_si: Najden vnos strani brez vnosa poglavja, ID:

source: Page file not found in:
ar_sa: ملف صفحة غير موجود فى:
de_de: Die Datei der Seite wurde hier nicht gefunden:
fr_fr: Fichier de la page non trouvé dans :
id_id: Halaman fail tidak ditemukan di dalam:
ja_jp: には見られないページファイル：
pl_pl: Plik strony nie został znaleziony w:
sl_si: Datoteke strani ni mogoče najti v:

source: Thumbnail file not found in:
ar_sa: ملف عينة غير موجود فى:
de_de: Vorschaubild wurde hier nicht gefunden:
fr_fr: Miniature introuvable dans :
id_id: Fail gambar mini tidak ditemukan di dalam:
ja_jp: には見られないサムネイルファイル：
pl_pl: Plik miniatury nie został znaleziony w:
sl_si: Datoteke sličice ni mogoče najti v:

source: Page not found while creating thumbnail:
ar_sa: الصفحة غير موجودة أثناء عمل العينة:
de_de: Die Seite wurde während der Erstellung eines Vorschaubildes nicht gefunden:
fr_fr: Page introuvable durant la création des miniatures :
id_id: Halaman tidak ditemukan ketika membuat gambar mini di dalam:
pl_pl: Nie znaleziono strony przy generowaniu miniatury:
sl_si: Strani ni mogoče najti, med izdelavo sličice:

source: Failed to remove the thumbnail while rebuilding it. Please, check file permissions.
ar_sa: فشل فى حذف العينة أثناء إعادة بناءها ، يرجى مراجعة صلاحيات الملفات.
de_de: Das Entfernen der Vorschaubilder ist während der Wiederherstellung fehlgeschlagen. Bitte überprüfe die Dateiberechtigungen.
fr_fr: Impossible de supprimer la miniature durant la reconstruction. Vérifiez le fichier de permissions.
id_id: Gagal menghapus gambar mini ketika membangun ulangnya. Silahkan, periksa permission fail.
pl_pl: Nie udało się usunąć miniatur podczas naprawy. Proszę, sprawdź uprawnienia do plików.
sl_si: Ni uspelo odstraniti sličice med obnovo. Prosim, preverite datotečna dovoljenja.

source: Failed to recreate the thumbnail of the page.
ar_sa: فشل فى إعادة إنشاء عينة الصفحة.
de_de: Die Wiederherstellung der Vorschaubilder dieser Seite ist fehlgschlagen.
fr_fr: Impossible de recréer la miniature de la page.
id_id: Gagal membuat ulang gambar mini pada halaman
ja_jp: ページのサムネイルを再作成に失敗しました。
pl_pl: Nie udało się ponownie utworzyć miniatury strony.
sl_si: Ni uspelo obnoviti sličice strani.

source: Failed to save the image compression method in the database.
ar_sa: فشل فى حفظ طريقة ضغط الصورة فى قاعدة البيانات.
de_de: Das Speichern der Bilderkompressionmethode in der Datenbank ist fehlgeschlagen.
fr_fr: Impossible de sauvegarde la méthode de compression d'image dans la base de donnée.
id_id: Gagal menyimpan metode kompresi gambar ke dalam database.
ja_jp: データベース内の画像圧縮方式の保存に失敗しました。
pl_pl: Nie udało się zapisać metody kompresji obrazu do bazy danych.
sl_si: Ni uspelo shraniti načina kompresiranja podobe v podatkovno zbirko.

source: Failed to find the selected team's ID.
ar_sa: فشل في إيجاد معرف الفريق المختار.
de_de: Die ID des ausgewählten Teams konnte nicht gefunden werden.
fr_fr: Impossible de trouver l'ID de la Team sélectionnée.
id_id: Gagal menemukan ID team yang dipilih
ja_jp: 選択したチームのIDを見つけることができなかった。
pl_pl: Nie znaleziono wybranego zespołu ID.
sl_si: Ni uspelo najti ID-ja izbranega moštva.

source: Failed to update the team in the database for unknown reasons.
ar_sa: فشل في تحديث الفريق في قاعدة البيانات لأسباب غير معروفة.
de_de: Aus unbekannten Gründen ist das Aktualisieren des Teams in der Datenbank fehlgeschlagen.
fr_fr: Pour des raisons inconnues, il est impossible de mettre a jour la Team dans la base de données.
id_id: Gagal membaharui tim ke dalam databse karena alasan tak diketahui.
ja_jp: 不明な理由でデータベース内のチームの更新に失敗しました。
pl_pl: Nie można zaktualizować grupy w bazie danych z nieznanych przyczyn.
sl_si: Ni uspelo posodobiti moštva v podatkovni zbirki zaradi neznanih razlogov.

source: Failed removing the chapters while removing the team.
ar_sa: فشل في حذف الفصول أثناء حذف الفريق.
de_de: Entfernen der Kapitel beim Entfernen der Gruppe fehlgeschlagen.
fr_fr: Impossible de retirer les chapitres tout en retirant la Team.
id_id: Gagal menghapus bagian ketika menghapus tim.
pl_pl: Nie udało się przenieść rozdziałów podczas przenoszenia grupy.
sl_si: Ni uspelo odstraniti poglavij med odstranjevanjem moštva.

source: Failed to delete the team for unknown reasons.
ar_sa: فشل فى حذف الفريق لأسباب غير معروفة.
de_de: Aus unbekannten Gründen ist das Entfernen des Teams fehlgeschlagen.
fr_fr: Pour des raisons inconnues, il est impossible de supprimer la Team.
id_id: Gagal menghapus tim karena alasan tak diketahui.
ja_jp: 不明な理由でチームを削除に失敗しました。
pl_pl: Nie udało się usunąć grupy z nieznanych przyczyn.
sl_si: Ni uspelo izbrisati moštva zaradi neznanih razlogov.

source: There were no groups selected.
ar_sa: لا توجد مجموعات مختارة.
de_de: Es wurden keine Gruppen ausgewählt.
fr_fr: Il n'y avait aucun groupe sélectionné.
id_id: Tidak ada grup yang dipilih.
ja_jp: グループが選択されていません。
pl_pl: Nie wybrano żadnej grupy.
sl_si: Ni bilo izbranih skupin.

source: There's no team under this ID.
ar_sa: لا يوجد فريق تحت هذا المعرف.
de_de: Es gibt kein Team mit dieser ID.
fr_fr: Il n'y a pas de Team correspondant à cet ID.
id_id: Tidak ada tim yang berada di bawah ID ini.
ja_jp: このIDを使用していないチームはありません。
pl_pl: Nie ma żadnej grupy pod niniejszym ID.
sl_si: Ni moštva pod tem ID-jem.

source: There's no teams under this ID.
ar_sa: لا توجد فرق تحت هذا المعرف.
de_de: Es gibt keine Teams mit dieser ID.
fr_fr: Il n'y a pas de Teams correspondant à cet ID.
id_id: Tidak ada tim yang berada di bawah ID ini.
ja_jp: このIDを使用していないチームズはありません。
pl_pl: Nie ma żadnych grup pod niniejszym ID.
sl_si: Ni moštev pod tem ID-jem.
