Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: Client
ar_sa: عميل
id_id: Klien
ja_jp: クライアント
pl_pl: Klient
sl_si: Klient

source: URL to master FoOlSlide root
ar_sa: رابط السيطرة على جذر/مدير FoOlSlide
de_de: Url vom Stammverzeichnis des FoOSlide Master
fr_fr: URL de la racine FoOlSlide maître
id_id: URL dari root master FoOlSlide
ja_jp: マスターFoOlSlideルートへのURL
pl_pl: URL do głównego FoOlSlide
sl_si: Povezava do glavnega FoOlSlide korena

source: Providing a URL will convert this FoOlSlide installation into a load balancer.
ar_sa: تقديم رابط سيحول تثبيت هذا الـFoOlSlide إلى محمل موازن.
de_de: Das eingeben einer URL wird diese FoOlSlide Installation in einen Lastverteiler konvertieren.
fr_fr: Inscrire une URL convertira ce FoOlSlide en une installation alternative de chargement.
id_id: Siapkan URL yang akan merubah pemasangan FoOlSlide ke dalam penyeimbang muatan
ja_jp: あなたがURLを指定した場合、現在のFoOlSlideのインストールは、ロードバランサに変換されます。
pl_pl: Dany URL przekonwertuje tą instalację FoOlSlide w celu równoważenia obciążenia.
sl_si: Če dodate URL se bo ta FoOlSlide namestitev pretvorila v razbremenjevalca.

source: These settings can only be activated if there are no comics available on this FoOlSlide. All core functions will be disabled and your data will be duplicated quietly in the background.
ar_sa: هذه الإعدادات تُفَعَّل فقط إذا لم توجد قصص متوفرة على هذا الموقع ، كل ألدوال الجوهرية ستكون معطلة وبياناتك ستضاعف بهدوء في الخلفية.
de_de: Diese Einstellungen können nur aktiviert werden, wenn keine Comics auf diesem FoOlslide-System vorhanden sind. Alle Schlüsselfunktionen werden ausgeschaltet und deine Dateien werden im Hintergrund kopiert.
fr_fr: Ces préférences peuvent être activées si il n'y a aucun comic disponible sur ce FoOlSlide. Toutes les fonctions core seront désactivées et vos données seront dupliquées directement en arrière plan.
id_id: Pengaturan ini hanya dapat diaktifkan jika tidak ada komik yang tersedia di dalam FoOlSlide. Semua fungsi inti akan dihentikan dan data Anda akan diduplikasikan secara tenang ke dalam halaman belakang.
ja_jp: ないコミックがFoOlSlideに存在しない場合にのみ、これらの設定を有効にすることができます。 すべてのコア機能は無効になります。現在のすべてのデータは、静かにもバックグラウンドで複製されます。
pl_pl: Ustawienia te mogą być aktywowane jeśli nie ma komiksów dostępne na tej stronie FoOlSlide. Wszystkie podstawowe funkcje zostaną wyłączone, a dane będą kopiowane w sposób niezauważalny w tle.

source: Database
ar_sa: قاعدة بيانات
de_de: Datenbank
fr_fr: Base de données
ja_jp: データベース
pl_pl: Baza danych
sl_si: Podatkovna zbirka

source: Upgrade
ar_sa: ترقية
fr_fr: Mise a jour
ja_jp: アップグレード
sl_si: Nadgradnja

source: Successfully updated the database.
ar_sa: تم بنجاح تحديث قواعد البيانات.
de_de: Datenbank erfolgreich aktualisiert
fr_fr: La base de données à été mise à jour avec succès.
id_id: Pemabaharuan database berhasil.
ja_jp: データベースは正常に更新されました。
pl_pl: Pomyślnie zaktualizowano bazę danych.
sl_si: Uspešno nadgradil podatkovno zbirko.

source: Members
ar_sa: الأعضاء
de_de: Mitglieder
fr_fr: Membres
id_id: Para Anggota
ja_jp: メンバーズ
pl_pl: Użytkownicy
sl_si: Člani

source: Searching
ar_sa: يبحث
de_de: Suche läuft
fr_fr: Cherche
id_id: Mencari
ja_jp: 検索…
pl_pl: Wyszukiwanie
sl_si: Iskanje

source: Saved.
ar_sa: تم الحفظ.
de_de: Gespeichert.
fr_fr: Sauvegardé.
id_id: Tersimpan
ja_jp: 保存
pl_pl: Zapisane.
sl_si: Shranjeno.

source: Leader
ar_sa: قائد
de_de: Teamleiter
fr_fr: Chef
id_id: Ketua
ja_jp: リーダー
pl_pl: Szef grupy
sl_si: Vodja

source: Member
ar_sa: عضو
de_de: Mitglied
fr_fr: Membre
id_id: Anggota
ja_jp: メンバー
pl_pl: Użytkownik
sl_si: Član

source: Remove member
ar_sa: حذف عضو
de_de: Mitglied entfernen
fr_fr: Supprimer membre
id_id: Hapus anggota
ja_jp: メンバーを削除します
pl_pl: Usuń użytkownika
sl_si: Odstrani člana

source: Do you want to remove this team member?
ar_sa: هل تريد حذف هذا العضو من الفريق؟
de_de: Willst du wirklich dieses Mitglied entfernen?
fr_fr: Voulez vous supprimer ce membre?
id_id: Apakah Anda yakin menghapus pengguna ini dari anggota tim?
ja_jp: このメンバーを削除しますか？
pl_pl: Czy na pewno chcesz usunąć tego członka z grupy?
sl_si: Želite odstraniti tega člana moštva?

source: Make leader
ar_sa: اجعله قائداً
de_de: Zum Teamleiter befördern
fr_fr: Désigner chef
id_id: Buat pemimpin
ja_jp: リーダーを作る
pl_pl: Uczyń szefem grupy
sl_si: Določi za vodjo

source: Do you want to make this user a team leader?
ar_sa: هل تريد جعل هذا المستخدم قائداً للفريق؟
de_de: Willst du diesen Nutzer wirklich zum Teamleiter befördern?
fr_fr: Voulez vous désigner ce membre comme chef de Team?
id_id: Apakah anda yakin membuat pengguna ini menjadi ketua tim?
ja_jp: このメンバーはリーダーとしての地位をにすることをお望みですか？
pl_pl: Czy chcesz, aby ten użytkownik został szefem grupy?
sl_si: Želite tega uporabnika določiti za vodjo moštva?

source: Remove leader
ar_sa: حذف قائد
de_de: Rang des Teamleiters entziehen
fr_fr: Retirer chef
id_id: Hapus ketua
ja_jp: リーダーとして削除します。
pl_pl: Usuń szefa grupy
sl_si: Odstrani vodjo

source: Do you want to remove this user from the team leadership?
ar_sa: هل تريد حذف هذا المستخدم من قيادة الفريق؟
de_de: Willst du wirklich diesen Nutzer den Rang des Teamleiters entziehen?
fr_fr: Voulez vous retirer les droits de chef à cet utilisateur?
id_id: Apakah anda yakin menghapus pengguna ini dari ketua tim?
ja_jp: このリーダーを削除しますか？
pl_pl: Czy chcesz usunąć tego użytkownika z kierownictwa zespołu?
sl_si: Želite odstraniti tega uporabnika iz moštvenega vodstva?

source: Add New
ar_sa: أضف جديدا
de_de: Neu hinzufügen
fr_fr: Ajouter un nouveau
id_id: Tambah Baru
ja_jp: 新たに追加
pl_pl: Dodaj nową
sl_si: Dodaj novo

source: Add New Team
ar_sa: أضف فريقا جديدا
de_de: Neues Team hinzufügen
fr_fr: Ajouter une nouvelle Team
id_id: Tambah Tim Baru
ja_jp: 新しいチームを追加
pl_pl: Dodaj nową grupę
sl_si: Dodaj novo moštvo

source: Accepting into team...
ar_sa: جارى القبول في الفريق ...
de_de: Ins Team aufnehmen...
fr_fr: Acceptation en cours...
id_id: Menerima ke dalam tim...
ja_jp: チームに受け入れ…
pl_pl: Przyjęcie do grupy ...
sl_si: Sprejemam v moštvo...

source: User accepted into the team.
ar_sa: تم قبول المستخدم في الفريق.
de_de: Nutzer ins Team aufgenommen.
fr_fr: L'utilisateur a été accepté dans la Team.
id_id: Pengguna diterima ke dalam tim.
ja_jp: ユーザーは、チームに受け入れられてきた。
pl_pl: Użytkownik został przyjęty do grupy.
sl_si: Uprabnik sprejet v moštvo.

source: Removing from team...
ar_sa: جارى الحذف من الفريق...
de_de: Aus dem Team entfernen...
fr_fr: Retrait de la Team...
id_id: Menghapus dari tim...
ja_jp: チームからの削除…
pl_pl: Usuwanie z grupy ...
sl_si: Odstranjujem iz moštva...

source: You have removed %s from the team.
ar_sa: لقد حذفت %s من الفريق
de_de: Du hast %s aus dem Team entfernt.
fr_fr: Vous avez supprimé %s de la Team.
id_id: Anda menghapus %s dari tim.
ja_jp: チームから %s を削除しました
pl_pl: Zostałeś usunięty z grupy %s
sl_si: Odstranili ste %s iz moštva.

source: You have upgrade %s to team leader.
ar_sa: لقد قمت بترقية %s إلى قائد فريق
de_de: Du hast %s zum Team Leiter befördert.
fr_fr: Vous avez promu %s en chef de Team.
id_id: Anda mengupgrade %s menjadi ketua tim.
ja_jp: チームのリーダーになるために %s をアップグレードしている
pl_pl: Zostałeś wybrany na szefa grupy %s.
sl_si: Nadgradili ste %s v vodjo moštva.

source: User not found.
ar_sa: المستخدم غير موجود.
de_de: Nutzer nicht gefunden.
fr_fr: Utilisateur introuvable.
id_id: Pengguna tidak ditemukan
ja_jp: ユーザーが見つかりません
pl_pl: Nie znaleziono użytkownika.
sl_si: Uporabnika ni bilo mogoče najti.

source: You have added %s to the team with the position of team leader.
ar_sa: لقد أضفت %s إلى الفريق مع مكانة قائد الفريق.
de_de: Du hast %s als Team Leiter zum Team hinzugefügt.
fr_fr: Vous avez ajouté %s à la Team avec la position de chef de Team.
id_id: Anda telah menambahkan %s ke dalam untuk untuk dijadikan ketua tim
ja_jp: あなたはチームリーダーの地位を持つチームに %s を追加しました。
pl_pl: Zostałeś wybrany przez grupę %s na szefa grupy.
sl_si: Dodal si %s k moštvu s položajem vodje moštva.

source: You have stripped %s of their team leader position.
ar_sa: لقد جردت %s من مكانة قائد الفريق.
de_de: Du hast %s als Team Leiter entfernt.
fr_fr: Vous avez dégradé %s de sa position de chef de Team.
id_id: Anda telah melepas %s dari ketua tim mereka.
ja_jp: チームリーダーであることから %s を降格している。
pl_pl: Zostałeś zdymisjonowany przez %s z pozycji szefa grupy.
sl_si: Odstavil si %s s vodstvenega položaja moštva.

source: You have added the user to the admin group.
ar_sa: لقد أضفت المستخدم للمجموعة الإدارية.
de_de: Du hast diesen Benutzer zur Administrator-Gruppe hinzugefügt.
fr_fr: Vous avez ajouté l'utilisateur au groupe des administrateurs.
id_id: Anda telah menambah pengguna dari grup administrator.
pl_pl: Dodałeś użytkowania do grupy administratorów.
sl_si: Dodali ste uporabnika k skrbniški skupini.

source: You have removed the user from the administrators group.
ar_sa: لقد حذفت المستخدم من المجموعة الإدارية.
de_de: Du hast diesen Benutzer aus der Administrator-Gruppe entfernt.
fr_fr: Vous avez supprimé l'utilisateur du groupe des administrateurs.
id_id: Anda telah menghapus pengguna dari grup administrator.
pl_pl: Usunąłeś użytkownika z grupy administratorów.
sl_si: Odstranili ste uporabnika iz skrbniške skupine.

source: You have added the user to the moderators group.
ar_sa: لقد أضفت المستخدم لمجموعة المشرفين.
de_de: Du hast diesen Benutzer zur Moderator-Gruppe hinzugefügt.
fr_fr: Vous avez ajouté l'utilisateur au groupe des modérateurs.
id_id: Anda telah menambahkan pengguna ke dalam grup moderator.
pl_pl: Dodałeś użytkowania do grupy moderatorów.
sl_si: Dodali ste uporabnika k moderatorski skupini.

source: You have removed the user from the moderators group.
ar_sa: لقد حذفت المستخدم من مجموعة المشرفين.
de_de: Du hast diesen Benutzer aus der Moderator-Gruppe entfernt.
fr_fr: Vous avez supprimé l'utilisateur du groupe des modérateurs.
id_id: Anda telah menghapus pengguna dari grup moderator.
pl_pl: Usunąłeś użytkownika z grupy moderatorów.
sl_si: Odstranili ste uporabnika iz moderatorske skupine.

source: Preferences
ar_sa: التفضيلات
de_de: Einstellungen
fr_fr: Préférences
id_id: Preferensi
ja_jp: 設定
pl_pl: Ustawienia
sl_si: Nastavitve

source: General
ar_sa: عام
de_de: Allgemein
fr_fr: Général
id_id: Umum
ja_jp: ジェネラル
pl_pl: Ogólne
sl_si: Splošno

source: Slide Title
ar_sa: عنوان الشريحة
de_de: Slide Titel
fr_fr: Titre du Slide
id_id: Judul Slide
ja_jp: スライドのタイトル
pl_pl: Wyświetlany tytuł
sl_si: Naslov predloge

source: Sets the title of your FoOlSlide. This appears in the title of every page.
ar_sa: ضبط عنوان الـFoOlSlide الخاص بك ، هذا يظهر فى عنوان كل صفحة.
de_de: Gebe die Überschrift deines FoOlSlide ein. Der Text erscheint oben als Überschrift auf jeder Seite.
fr_fr: Déterminer le nom de votre FoOlSlide. Ceci apparaîtra dans le titre de chacune des pages.
id_id: Atur judul dari FoOlSlide Anda. Ini akan muncul di setiap halaman judul.
ja_jp: FoOlSlideのタイトルを設定します。 これは、各ページのタイトルに表示されます。
pl_pl: Podaj tytuł wyświetlany na każdej stronie readera FoOlSlide.
sl_si: Nastavi naslov vašega FoOlSlide. To se pojavi v naslovu vsake strani.

source: Back URL
ar_sa: رابط رجوع
de_de: URL zurück
fr_fr: URL précédente
id_id: URL Belakang
ja_jp: 戻るURL
pl_pl: URL do strony głównej
sl_si: Povratna povezava

source: A small URL linked to another page. This is located next to the title at the top of every page.
ar_sa: رابط صغير يصل إلى صفحة أخرى ، وهو يقع بجوار العنوان بأعلى كل صفحة.
de_de: Ein kleiner Link, den du zu einer anderen Seite verlinken kannst. Diese ist neben dem Titel auf jeder Seite positioniert.
fr_fr: Une petite URL reliée à une autre page. Elle est située à côté du titre, en haut de chaque pages.
id_id: Link kecil akan menghubungan ke halaman lain. Lokasinya berada di sebelah judul yang ada di tiap halaman.
ja_jp: 別のページに小さなのURL。 これは、すべてのページのタイトルの隣にあります。
pl_pl: URL prowadzący do innej strony. Znajduje się na każdej stronie na górze obok tytułu.
sl_si: Majhen URL naslov povezan na drugo stran. Ta se nahaja poleg naslova na vrhu vsake strani.

source: Default Team
ar_sa: الفريق الافتراضي
de_de: Standard Team
fr_fr: Team principale
id_id: Tim Default
ja_jp: デフォルトのチーム
pl_pl: Domyślna nazwa grupy
sl_si: Privzeto moštvo

source: Sets the default team used for widgets and releases.
ar_sa: ضبط الفريق الافتراضي المستخدم للودجات والإصدارات.
de_de: Legt das Standard-Team für Widgets und Veröffentlichungen fest.
fr_fr: Déterminer la Team principale utilisée pour les Widget et les sorties.
id_id: Atur tim default untuk digunakan sebagai obyek dan rilis.
ja_jp: ィジェットとリリース用のデフォルトのチームを設定します。
pl_pl: Podaj domyślną nazwę grupy wykorzystywaną w widetach i projektach.
sl_si: Nastavi privzeto moštvo za widgets-e in izdaje.

source: Default release language
ar_sa: لغة الإصدار الرسمية
de_de: Standard-Publikationssprache
fr_fr: Langue par défaut
id_id: Bahasa standar yang dirilis
ja_jp: デフォルトのリリースの言語
pl_pl: Domyślny język podczas dodawania tytułów
sl_si: Privzeti jezik izdaje

source: Changes the default release language for all future releases.
ar_sa: تغيير لغة الإصدار الافتراضية لكل الإصدارات المستقبلية.
de_de: Legt die Standardsprache für die zukünftigen Veröffentlichungen fest.
fr_fr: Change le langage par défaut des sorties pour toutes le futurs sorties.
id_id: Ganti bahasa rilis default ke dalam semua rilis yang akan datang.
ja_jp: 変更はすべての将来のデフォルトのリリースの言語。
pl_pl: Zmień domyślny język dla przyszłych projektów.
sl_si: Spremeni privzeti jezik za vse prihodnje izdaje.

source: Default Software Language
ar_sa: لغة البرنامج الافتراضية
de_de: Standardsprache der Software
fr_fr: Langage par défaut
id_id: Bahasa software default
ja_jp: デフォルトのソフトウェアの言語。
pl_pl: Podstawowy język oprogramowania
sl_si: Privzeti jezik programske opreme

source: Changes the software language of FoOlSlide. Please contribute by translating this software on our <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Transifex project</a>.
ar_sa: لتغيير لغة برنامج FoOlSlide ، يرجى المساهمة فى ترجمة هذا البرنامج على <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">مشروع Transifex</a>.
de_de: Verändert die Sprache von FoOlSlide. Bitte hilf uns druch das Übersetzen dieser Software auf unserm <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Transifex Projekt</a>.
fr_fr: Changer le langage de FoOlSlide. Merci de contribuer en traduisant ce logiciel sur notre <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Transifex translation project</a>.
id_id: Ganti bahasa software FoOlSlide. Silahkan berkontribusi dengan cara menerjemahkan software ini di <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">Proyek Transifex</a> kami.
pl_pl: Zmienia język oprogramowania FoOlSlide. Jeśli chcesz się przyczynić do przetłumaczenia oprogramowania odwiedź stronę <a href="https://www.transifex.net/projects/p/foolslide/resource/defaultpot/">projektu Transifex</ a>.

source: Theme
ar_sa: الإستايل
de_de: Motiv
fr_fr: Thème
id_id: Tema
ja_jp: 主題
pl_pl: Motyw
sl_si: Tema

source: Select Theme
ar_sa: اختر القالب
de_de: Theme auswählen
fr_fr: Sélectionner un Thème
id_id: Pilih Tema
ja_jp: テーマを選択
pl_pl: Wybierz motyw
sl_si: Izberi temo

source: Pre-Header Text
ar_sa: نص ما قبل الرأس
fr_fr: Texte pré-Header
id_id: Teks Pre-Header
ja_jp: プリヘッダテキスト
pl_pl: Tekst przed nagłówkiem
sl_si: Besedilo pred glavo

source: This will insert HTML code above before the header navigation block.
ar_sa: هذا سيضيف كود HTML باﻷعلى قبل مربع التنقل العلوى.
de_de: Dies fügt HTML-Code über dem Navigationsbereich in der Kopfzeile ein.
fr_fr: Insère du code HTML avant l'en-tête de navigation.
id_id: Ini akan memasukkan kode HTML di sebelah atas blok header navigasi.
ja_jp: これは、ヘッダーのナビゲーションブロックの上と前にHTMLコードを挿入します。
pl_pl: Spowoduję to wstawienie kodu HTML przed nagłówkiem.
sl_si: To bo vstavilo zgornjo HTML kodo pred navigacijskim blokom glave.

source: Header Text
ar_sa: نص الرأس
fr_fr: Texte Header
id_id: Teks Header
ja_jp: ヘッダテキスト
pl_pl: Tekst nagłówka
sl_si: Besedilo glave

source: Inserts the text above in the header where the nagivation linkes are located.
ar_sa: إضافة نص بالأعلى في الرأس حيث روابط التنقل موجودة.
de_de: Fügt Text im Navigationsbereich, aber vor den Navigationslinks ein.
fr_fr: Insert le texte dans l'en-tête, où se trouvent les liens de navigations.
id_id: Memasukkan teks di atas header di mana link navigasi berada.
ja_jp: ナビゲーションリンクのヘッダーに指定されたテキストを挿入します。
pl_pl: Wstawia tekst w nagłówku gdzie znajdują się linki nawigacji.
sl_si: Vstavi zgornje besedilo v glavo, kjer se nahajajo navigacijske povezave.

source: Header Code
ar_sa: كود الرأس
fr_fr: Code Header
id_id: Kode Header
ja_jp: ヘッダコード
pl_pl: Kod nagłówka
sl_si: Koda glave

source: This will insert the HTML code above inside the &lt;HEAD&gt;.
ar_sa: هذا سيضيف كود الـHTML بالأعلى داخل الـ &lt;HEAD&gt;.
de_de: Dies fügt HTML-Code über die obere Kopfzeile im &lt;HEAD&gt; ein.
fr_fr: Insert du code HTML entre les balises &lt;HEAD&gt;.
id_id: Ini akan memasukkan kode HTML di atas dalaman &lt;HEAD&gt;.
ja_jp: れは、&lt;HEAD&gt; の内部にHTMLコードが挿入されます。
pl_pl: Spowoduje to umieszczenie kody HTML w znaczniku &lt;HEAD&gt;.
sl_si: To bo vstavilo HTML kodo zgoraj, znotraj &lt;HEAD&gt;.

source: Footer Text
ar_sa: نص التذييل
de_de: Fußzeilentext
fr_fr: Texte Footer
id_id: Teks Footer
ja_jp: フッターテキスト
pl_pl: Tekst w stopce
sl_si: Besedilo noge

source: Inserts the text above in the footer such as disclaimers. (Note: If the content uploaded does not belong to you, do not write things like "All Rights Reserived&copy;" above. However, if you're releasing your own works, please consider using <a href="http://creativecommons.org/">Creative Commons Licenses</a> to protect them.)
ar_sa: إضافة نص أعلى التذييل مثل التنازلات. (ملاحظة: لو المحتوى المرفوع ليس لك فلا تكتب شئ مثل "جميع الحقوق محفوظة&copy;" أعلاه . مع ذلك ، إذا كنت تصدر أعمالك الخاصة ، يرجى استخدام <a href="http://creativecommons.org/">رخصة المشاع اﻹبداعى</a> لحمايتهم.)
de_de: Fügt den Text in die Fußzeile, wie z.B. für eine Verzichtserklärung ein. (Anmerkung: Wenn der hochgeladene Inhalt nicht dir gehört, dann schreibe nicht so etwas wie "All Rights Reserived&copy;" Wenn du jedoch deine eigene Arbeit veröffentlichst, dann bedenke bitte das hier zu benutzen <a href="http://creativecommons.org/">Creative Commons Licenses</a>, wenn du es schützen möchtet)
fr_fr: Insert le texte dans le pied de page, tel que les copyright. (Note : Si le contenu ne vous appartient pas, n'écrivez pas "Tous droits réservés" dedans. Toutefois, si vous publiez votre travail, pensez à placer <a href="http://creativecommons.org/">Creative Commons Licenses</a> pour le protéger.)
id_id: Pemberitahuanlah yang paling cocok dimasukkan ke dalam kotak teks di atas. (Catatan: Jika konten unggahan bukanlah milik Anda, jangan tulis sesuatu di atas seperti "All Rights Reserved&copy;". Bagaimanapun, jika Anda merilis hasil karya Anda sendiri, silahkan gunakan <a href="http://creativecommons.org/">Lisensi Umum Kreatifitas</a> untuk melindungi hasil karya Anda.)
ja_jp: フッターに指定されたテキストを挿入します。 このような免責事項など。 (内容があなたに属していない場合は、\"All Rights Reserved&copy;\"、のようなものを記述しないでください。 しかし、あなたが自分の作品をリリースしている場合は、<a href=\"http://creativecommons.jp/\">クリエイティブ・コモンズ・ライセンス</a>を使用することを検討してください。
pl_pl: Wstawia tekst w stopce, taki jak zastrzeżenia. (Uwaga: Jeżeli materiały nie należą do ciebie, nie pisz takich rzeczy jak "Wszystkie prawa zastrzeżone ©". Jednakże, jeśli wydajesz własne prace, należy rozważyć użycie licencji <a href="http://creativecommons.org/">Creative Commons</a> by je chronić.)
sl_si: Vstavi zgornje besedilo v nogo, na primer izjavo o omejitvi odgovornosti. (Opomba: Če naložena vsebina ne pripada vam, zgoraj ne pišite stvari kot "Vse pravice pridržane&lt;HEAD&gt;. Vendar, če izdajate avtorska dela, prosim premislite o uporabi <a href="http://creativecommons.org/">Creative Commons Licenc</a> da bi jih zaščitili.)

source: Footer Code
ar_sa: كود التذييل
de_de: Fußzeilencode
fr_fr: Code Footer
id_id: Kode Footer
ja_jp: フッターコード
pl_pl: Kod w stopce
sl_si: Koda noge

source: This will insert the HTML code above after the &lt;BODY&gt;.
ar_sa: هذا سيضيف كود الـHTML باﻷعلى بعد الـ&lt;BODY&gt;.
de_de: Die fügt HTML-Code nach dem &lt;BODY&gt; ein.
fr_fr: Insert du code HTML après la balise &lt;BODY&gt;.
id_id: Kode HTML akan dimasukan di bawah setelah &lt;BODY&gt;.
ja_jp: これは &lt;BODY&gt の後にHTMLコードを挿入します。
pl_pl: Podany kod HTML zostanie w znaczniku &lt;BODY&gt;.
sl_si: To bo vstavilo zgornjo HTML kodo za &lt;BODY&gt;.

source: Advertising
ar_sa: إعلان
de_de: Werbung
fr_fr: Publicité
id_id: Iklan
ja_jp: アドバタイジング
pl_pl: Reklama
sl_si: Oglaševanje

source: Top banner
ar_sa: بنر علوى
de_de: Banner oben
fr_fr: Bannière supérieure
id_id: Banner atas
ja_jp: トップバナー
pl_pl: Reklama w nagłówka
sl_si: Zgornja oglasna pasica

source: Insert the HTML code provided by your advertiser above.
ar_sa: إضافة كود الـHTML المقدم بواسطة المعلن بالأعلى.
de_de: Füge den HTML-Code für Werbung ein.
fr_fr: Insérez le code HTML de votre publicité.
id_id: Masukkan di atas kode HTML yang disediakan penyedia iklan Anda.
ja_jp: あなたの広告主からHTMLコードを挿入します。
pl_pl: Wstaw powyżej kod HTML dostarczonego przez reklamodawcę.
sl_si: Zgoraj vstavi HTML kodo, ki vam jo je dodelil vaš oglaševalec.

source: Top Banner Options
ar_sa: خيارات البنر العلوى
de_de: Optionen für das obige Banner
fr_fr: Options de la bannière du haut
id_id: Opsi Banner Atas
ja_jp: トップバナーのオプション
pl_pl: Opcje górnego baneru
sl_si: Možnosti zgornje oglasne pasice

source: Enable
ar_sa: تفعيل
de_de: Aktivieren
fr_fr: Activer
id_id: Hidupkan
ja_jp: 有効にする
pl_pl: Włącz
sl_si: Omogoči

source: Reload on Every Pageview
ar_sa: تحديث عند عرض كل الصفحة.
de_de: Läd erneut auf jeder Seite
fr_fr: Recharge après chaque pages vues
id_id: Muat ulang setiap melihat halaman
ja_jp: ページが表示されている毎回リロード。
pl_pl: Przeładuj przy każdej odsłonie
sl_si: Znova naloži za vsak ogled strani

source: Bottom banner
ar_sa: بنر سفلى
de_de: Banner unten
fr_fr: Bannière inférieure
id_id: Banner bawah
ja_jp: ボトムバナー
pl_pl: Reklama w stopce
sl_si: Spodnja oglasna pasica

source: Bottom Banner Options
ar_sa: خيارات البنر السفلى
de_de: Optionen für das untere Banner
fr_fr: Options de la bannière du bas
id_id: Opsi Banner Bawah
ja_jp: ボトムバナーオプション
pl_pl: Opcje dolnego baneru
sl_si: Možnosti za spodnjo reklamno pasico

source: Couldn't save the advertising code in the HTML
ar_sa: لم نستطيع حفظ كود الإعلان في صيغة الـHTML
de_de: Der Code für die Werbung konnte nicht in HTML gespeichert werden.
fr_fr: Impossible de sauvegarder le code publicitaire dans le HTML
id_id: Tidak dapat menyimpan iklan dalam HTML
ja_jp: 広告のHTMLコードを保存できませんでした。
pl_pl: Nie można zapisać kodu reklamy w HTML
sl_si: Ni uspelo shraniti oglaševalske kode v HTML zapisu

source: Registration
ar_sa: تسجيل
de_de: Registrieren
fr_fr: Inscriptions
id_id: Pendaftaran
ja_jp: 登録
pl_pl: Rejestracja
sl_si: Vpis

source: Settings
ar_sa: إعدادات
de_de: Einstellungen
fr_fr: Préférences
id_id: Pengaturan
ja_jp: 設定
pl_pl: Opcje
sl_si: Nastavitve

source: Disable New User Registrations
ar_sa: تعطيل تسجيل الأعضاء جدد
de_de: Deaktiviere Registration neuer Benutzer
fr_fr: Désactiver l'inscription de nouveaux utilisateurs
id_id: Matikan Pendaftaran Pengguna Baru
ja_jp: 登録を無効にする
pl_pl: Wyłącz rejestrację nowych użytkowników
sl_si: Onemogoči vpis novim uporabnikom

source: Disable Email Activation
ar_sa: تعطيل التفعيل بالبريد الاكتروني
de_de: Deaktivere Email Aktivirung
fr_fr: Désactiver l'activation par mail
id_id: Matikan Aktivasi Surel
ja_jp: 子メールのアクティベーションを無効にします
pl_pl: Wyłącz aktywację przy pomocy Emaila
sl_si: Onemogoči email vklop

source: Modify the settings for the registration system.
ar_sa: تعديل إعدادات نظام التسجيل.
de_de: Ändere die Einstellungen für das Registrierungssystem.
fr_fr: Modifier les préférences du système d'inscription.
id_id: Ubah pengaturan dalam sistem pendaftaran.
ja_jp: 登録システムの設定を変更します。
pl_pl: Zmień ustawienia systemu rejestracji
sl_si: Spremenite nastavitve za vpisni sistem.
