Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: Add the IPs of the servers used for balancing. This will prevent them from being limited via the nationality filter.
ar_sa: أضف آي بيهات الخوادم المستخدمة فى الموازن ، هذا سيمنعهم من الحظر عبر المرشح القومى.
de_de: Füge die IPs der Server hinzu, die für den Lastverteilung sorgen. Dies verhindert, dass sie durch nationale Filter eingeschränkt werden.
fr_fr: Ajoutez les IPs du serveur utilisé pour le balancement. Ceci évitera des les limiter par les filtres de nationalité.
id_id: Tambahkan IPs ke server yang menggunakan penyeimbang. Ini akan mencegahnya menjadi terbatas melalui penyaringan negara.
sl_si: Dodajte IP-je strežnikov, ki se uporabljajo za razbremenitev. To bo preprečilo, da bi bili omejeni zaradi nacionalnostnega filtra.

source: Team Information
ar_sa: معلومات الفريق
de_de: Team Informationen
fr_fr: Information de la Team
id_id: Informasi Tim
ja_jp: チーム情報
pl_pl: Informację o grupie
sl_si: Informacije moštva

source: Make an user a leader by submitting his username:
ar_sa: اجعل مستخدم قائدا بإدخال اسمه:
de_de: Mach einen Nutzer zum Leiter, indem du seinen Nutzernamen einträgst:
fr_fr: Désigner un utilisateur chef en donnant son nom d'utilisateur:
id_id: Buat seorang pengguna menjadi ketua dengan mengirim nama pengguna:
pl_pl: Dodaj użytkownika, jako szefa grupy podając jego nazwę użytkownika:
sl_si: Postavi uporabnika v vodjo tako, da predložiš njegovo uporabniško ime:

source: Make administrator
ar_sa: اجعله مدير
de_de: zum Administrator befördern
fr_fr: Désigner comme administrateur
id_id: Buat administrator
ja_jp: 管理者を作成します
pl_pl: Dodaj do administratorów
sl_si: Nastavi za skrbnika

source: Are you sure you want to make this user an administrator?
ar_sa: هل أنت متأكد من جعل هذا المستخدم مديرا؟
de_de: Bist du dir sicher, dass du diesen Nutzer zum Administrator befördern willst?
fr_fr: Voulez vous vraiment désigner cet utilisateur comme administrateur?
id_id: Apakah anda yakin membuat pengguna ini menjadi administrator?
ja_jp: ユーザーが管理者権限を持つことができるようにしますか？
pl_pl: Czy na pewno chcesz, aby ten użytkownik został administratorem?
sl_si: Ali ste prepričani, da želite, da se tega uporabnika nastavi za skrbnika?

source: Remove administrator
ar_sa: حذف مدير
de_de: Rang eines Administrator entziehen
fr_fr: Retirer l'administrateur
id_id: Hapus administrator
ja_jp: 管理者を削除します
pl_pl: Usuń administratora
sl_si: Odstrani skrbnika

source: Are you sure you want to remove this user from the administrator group?
ar_sa: هل أنت متأكد من حذف هذا المستخدم من المجوعة الإدارية؟
de_de: Bist du dir sicher, dass du diesem Nutzer den Rang eines Administrators entziehen willst?
fr_fr: Voulez vous vraiment retirer cet utilisateur du groupe administrateur?
id_id: Apakah anda yakin menghapus pengguna ini dari grup administrator?
ja_jp: 管理者グループからこのユーザーを削除する？
pl_pl: Czy na pewno chcesz usunąć tego użytkownika z grupy administratorów?
sl_si: Ali ste prepričani, da želite odstraniti tega uporabnika iz skrbniške skupine?

source: Make moderator
ar_sa: اجعل مشرف
de_de: zum Moderator befördern
fr_fr: Désigner comme modérateur
id_id: Buat moderator
ja_jp: モデレータをしてください。
pl_pl: Dodaj do moderatorów
sl_si: Nastavi za moderatorja

source: Are you sure you want to make this user a moderator?
ar_sa: هل أنت متأكد من جعل هذا المستخدم مشرفا؟
de_de: Bist du dir sicher, dass du diesen Nutzer in den Rang eines Moderator befördern willst?
fr_fr: Voulez vous vraiment désigner cet utilisateur comme modérateur?
id_id: Apakah anda yakin membuat pengguna ini menjadi moderator?
ja_jp: ユーザーがモデレーター権限を持つことができるようにしますか？
pl_pl: Czy na pewno chcesz, aby ten użytkownik został moderatorem?
sl_si: Ali ste prepričani, da želite, da se tega uporabnika nastavi za moderatorja?

source: Remove moderator
ar_sa: حذف مشرف
de_de: Rang des Moderators entziehen
fr_fr: Retirer le modérateur
id_id: Hapus moderator
ja_jp: モデレータを削除します。
pl_pl: Usuń moderatora
sl_si: Odstrani moderatorja

source: Are you sure you want to remove this user from the moderator group?
ar_sa: هل أنت متأكد من جعل هذا المستخدم مشرفا؟
de_de: Bist du dir sicher, dass du diesem Nutzer den Rang eines Moderatoren entziehen willst?
fr_fr: Voulez vous vraiment retirer cet utilisateur du groupe modérateur?
id_id: Apakah anda yakin menghapus pengguna ini dari grup moderator?
ja_jp: モデレーターグループからこのユーザーを削除する？
pl_pl: Czy na pewno chcesz usunąć tego użytkownika z grupy moderatorów?
sl_si: Ali ste prepričani, da želite odstraniti tega uporabnika iz moderatorske skupine?

source: Member Profile
ar_sa: ملف العضو
de_de: Mitglied Profil
fr_fr: Profile du membre
id_id: Profil Anggota
ja_jp: メンバーのプロファイル
pl_pl: Profil użytkownika
sl_si: Profil člana

source: To search, write and hit enter
ar_sa: للبحث ، اكتب ثم اضغط ادخل
de_de: Zum Suchen, schreib etwas und drück Enter.
fr_fr: Pour rechercher, écrivez puis taper entrer
id_id: Untuk mencari, tulis dan tekan enter
pl_pl: Aby wyszukać, wpisz tekst i wciśnij enter
sl_si: Za iskanje vnesi in udari enter

source: Delete chapter
ar_sa: حذف فصل
de_de: Kapitel löschen
fr_fr: Supprimer le chapitre
id_id: Hapus bagian
ja_jp: 削除章
pl_pl: Usuń rozdział
sl_si: Izbriši poglavje

source: Do you really want to delete this chapter and its pages?
ar_sa: هل أنت متأكد من حذف هذا الفصل وجميع صفحاته؟
de_de: Willst du wirklich das Kapitel und alle dazugehörigen Seiten löschen?
fr_fr: Voulez vous vraiment supprimer ce chapitre ainsi que ses pages?
id_id: Apakah Anda yakin menghapus bagian ini beserta halamannya?
ja_jp: この章とその関連ページを削除しますか？
pl_pl: Czy na pewno chcesz usunąć ten rozdział i jego wszystkie strony?
sl_si: Ali res želite odstraniti to poglavje in pripadajoče strani?

source: Read chapter
ar_sa: اقرأ فصل
de_de: Kapitel lesen
fr_fr: Lire le chapitre
id_id: Baca bagian
ja_jp: 章をお読み
pl_pl: Przeczytaj rozdział
sl_si: Beri poglavje

source: Chapter Information
ar_sa: معلومات الفصل
de_de: Kapitel Informationen
fr_fr: Information du chapitre
id_id: Informasi Bagian
ja_jp: チャプター情報
pl_pl: Informacje o rozdziale
sl_si: Informacije poglavja

source: Pages
ar_sa: الصفحات
de_de: Seiten
id_id: Halaman
ja_jp: ページ
pl_pl: Strony
sl_si: Strani

source: Add files...
ar_sa: أضف ملفات...
de_de: Dateien hinzufügen...
fr_fr: Ajouter des fichiers...
id_id: Menambah fail...
ja_jp: ファイルの追加…
pl_pl: Dodaj plik
sl_si: Dodaj datoteke...

source: Start upload
ar_sa: ابدأ الرفع
de_de: Upload starten
fr_fr: Lancer l'upload
id_id: Mulai mengunggah
ja_jp: アップロード開始
pl_pl: Rozpocznij wysyłanie
sl_si: Začni z nalaganjem

source: Cancel upload
ar_sa: الغى الرفع
de_de: Upload abbrechen
fr_fr: Annuler l'upload
id_id: Batal mengunggah
ja_jp: アップロードをキャンセル
pl_pl: Zakończ wysyłanie
sl_si: Prekliči nalaganje

source: Delete files
ar_sa: احذف ملفات
de_de: Lösche die Dateien
fr_fr: Supprimer les fichiers
id_id: Hapus fail
ja_jp: ファイルの削除
pl_pl: Usuń pliki
sl_si: Izbriši datoteke

source: Here you can select a directory and import chapters from it. This directory must contain ZIP, RAR or directories with each representing one single chapter. After you select a valid directory, the interface will give you the ability to fine-tune the import of each chapter. Notice that every directory, ZIP or RAR will be scanned for images and these will all be put in the same folder. If there are two files with the same name in the same ZIP, RAR or directory, the second found will overwrite the first.
ar_sa: هنا يمكنك اختيار المجلد و استيراد الفصول منه.. هذا المجلد لابد أن يحتوي على ZIP, RAR أو دلائل مع كل ما يمثل فصلا واحدا واحد. بعد اختيارك لمجلد صالح, فإن واجهة سوف تمنحك القدرة على ضبط استيراد كل فصل. نلاحظ أن كل كل مجلد يحتوي على, ZIP او RAR سوف سيتم فحصها لأجل الصور، وسوف وضعها في نفس المجلد. إذا كان هناك ملفان بنفس الاسم في مجلد ZIP او RAR, الملف الثاني سوف يستبدل مع الأول.
de_de: Hier kannst du das Verzeichnis auswählen und Kapitel von dort importieren. Das Verzeichnis muss ZIP, RAR oder Verzeichnisse, die jeweils einem Kapitel entsprechen, enthalten. Nachdem du ein zulässiges Verzeichnis ausgewählt hast, wird die Bedienoberfläche dir die Möglichkeit geben Feineinstellungen für den Import jedes Kapitels vorzunehmen. Beachte, dass jedes Verzeichnis, ZIP oder RAR nach Bildern durchsucht wird und alle dann in den selben Ordner gelegt werden. Wenn zwei Dateien mit dem selben Namen in der selben ZIP, RAR oder Verzeichnís existiert, überschreibt das Zweite das erste Bild.
fr_fr: Ici vous pouvez sélectionner un dossier et en importer des chapitres. Ce dossier doit contenir des ZIP, RAR ou d’autres dossiers chacun représentant un unique chapitre. Après avoir choisit un dossier valide, l'interface vous donnera la possibilité de configurer en détail l'importation de chaque chapitre. Notez que chaque dossier, ZIP ou RAR sera scanné par image et celles-ci seront placées dans le même dossier. Si il y a deux fichiers avec le même nom présent dans un ZIP, RAR ou dossier, la second fichier trouvé remplacera le premier.
id_id: Di sini Anda memilih folder dan mengimpor bagin ke dalamnya. Folder ini haruslah berformat ZIP, RAR atau folder yang ditujukan untuk satu chapter saja. Setwlah Anda memilih folder yang valid, antamuka akan memberikan Anda kemampuan untuk memposisikan impor setiap bagian.Maklumat di setiap folder, ZIP atau RAR akan dipindai gambarnya dan dimasukkan ke dalam folder yang sama. Jika ada dua fail dengan nama yang sama di dalam folder, ZIP atau RAR, maka yang kedua akan menimpa yang pertama.
pl_pl: Tutaj można wybrać katalog i zaimportować rozdziały. Ten katalog musi zawierać ZIP, RAR lub katalogi z których każda reprezentuje jeden rozdział. Po wybraniu prawidłowego katalogu, interfejs daje możliwość importu każdego rozdziału. Zauważ, że każdy katalog, ZIP lub RAR będzie skanowany w poszukiwaniu zdjęć i wszystkie będą umieszczone w tym samym folderze. Jeśli są dwa pliki o tej samej nazwie w ZIP, RAR lub katalogu, długi znaleziony zastąpi pierwszego.

source: Chapter Filename
ar_sa: اسم ملف الفصل
de_de: Dateiname des Kapitels
fr_fr: Titre du fichier du Chapitre
id_id: Nama fail Bagian
ja_jp: 章のファイル名
pl_pl: Nazwa pliku rozdziału
sl_si: Ime datoteke poglavja

source: Manual Setup
ar_sa: تثبيت يدوى
de_de: Manuelle Installation
fr_fr: Manuel de mise en route
id_id: Setup Manual
ja_jp: 手動セットアップ
pl_pl: Ręczna instalacja
sl_si: Ročna nastavitev

source: Try
ar_sa: جرب
de_de: Versuchen
fr_fr: Essaie
id_id: Coba
ja_jp: 試し
pl_pl: Spróbuj
sl_si: Probaj

source: Attempts to detect the volume, chapter, and sub-chapter numbers for the chapters listed below. (For Example: "Chapter_123" would be detected by using "Chapter_{ccc}" in the field.)
ar_sa: حاول اكتشاف رقم مجلد ، فصل و فصل فرعى للفصول المدرجة باﻷسفل ، (على سبيل المثال: "الفصل_123" يتكشف باستخدام "الفصل_{ccc}" فى الحقل.)
de_de: Versucht die Bände-, Kapitel- und Unterkapitelnummern für die unten aufgelisteten Kapitel aufzuspüren. (Wie z.B.: „Kapitel_123“ würde aufgespürt werden, wenn „Kapitel_{ccc}“ im Feld benutzt würde.)
fr_fr: Tente de détecter le volume, chapitre et sous chapitre pour les chapitres listés ci-dessous. (Par exemple : "Chapter_123" serait détecté en utilisant "Chapter_{ccc}" dans le champ.)
id_id: Upaya untuk mendeteksi nomor volum, bagian, dan subbagian dari bagian yang tertera di bawah. (Contohnya: "Bagian_123" bisa dideteksi dengan cara "Bagian_{ccc}" pada kotaknya.)
pl_pl: Próbuje odnaleźć tom, rozdział lub podrozdział z listy wymienionej poniżej. (Na przykład: "Rozdział_123" możesz odnaleźć przy użyciu polecenia"Rozdział_{ccc}").

source: Mass Set Volumes
ar_sa: كتلة ضبط المجلدات
de_de: Masseneinstellung für Bände
fr_fr: Sélectionner les volumes en masse
id_id: Volum Pengaturan Massa
ja_jp: 大量セットのボリューム
pl_pl: Masowe ustawienia tomów
sl_si: Množično nastavi zvezke

source: Set
ar_sa: ضبط
de_de: Setz
fr_fr: Sélectionner
id_id: Atur
pl_pl: Ustaw
sl_si: Nastavi

source: Sets the volume for all of the chapters listed below.
ar_sa: ضبط المجلد لكل الفصول المدرجة باﻷسفل.
de_de: Bestimmt den Band für die unten aufgelisteten Kapitel.
fr_fr: Déterminer le volume de chacun des chapitres listés.
id_id: Atur volum untuk semua bagian yang tertera di bawah:
pl_pl: Ustawienie tomu dla wszystkich rozdziałów wymienionych poniżej.
sl_si: Nastavi zvezek za vsa poglavja na spodnjem seznamu.

source: Set Initial Chapter Number
ar_sa: ضبط رقم الفصل المبدئى
de_de: Bestimme die Anfangskapitelnummer
fr_fr: Déterminer le numéro de chapitre initial
id_id: Atur inisial nomor bagian
pl_pl: Ustawia początkowy numer rozdziału
sl_si: Nastavi številko začetnega poglavja

source: Sets the initial chapter and auto-increments for additional chapters listed below.
ar_sa: ضبط الفصل المبدئى و الرقم التلقائى للفصول اﻹضافية المدرجة باﻷسفل.
de_de: Bestimmt die Anfangskapitel und automatische Sortierung für die weiteren aufgelisteten Kapitel weiter unten.
fr_fr: Détermine le chapitre initial et auto-incrémente les chapitres supplémentaires listés.
id_id: Atur inisial bagian dan tambahan otomatis menjadi bagian tambahan yang tertera di bawah.
pl_pl: Ustawia początkowy rozdział oraz automatycznie wypełnij dla dodatkowych rozdziałów wymienionych poniżej.

source: Mass Set Teams
ar_sa: كتلة ضبط الفرق
de_de: Masseneinstellung für Teams
fr_fr: Déterminer la Team
id_id: Tim Mengatur Massa
ja_jp: 大量セットのチーム
pl_pl: Masowe ustawienia grup
sl_si: Množično nastavi moštva

source: Sets the teams for all the chapters listed below.
ar_sa: ضبط الفرق لكل الفصول المدرجة باﻷسفل.
de_de: Bestimmt die Teams für alle unten aufgelisteten Kapitel.
fr_fr: Déterminer la Team de tous les chapitres listés
id_id: Atur tim untuk semua bagian yang tertera di bawah.
pl_pl: Ustawia grupę dla wszystkich rozdziałów z listy wymienionej poniżej.
sl_si: Nastavi moštva za vsa poglavja, ki so na spodnjem seznamu.

source: Adding Chapters to
ar_sa: إضف فصول إلى
de_de: Füge ein Kapitel hinzu bei
fr_fr: Ajouter un chapitre à
id_id: Tambah bagian ke
pl_pl: Dodaj rozdział do
sl_si: Dodajanje poglavij v

source: Submit All
ar_sa: تقديم الكل
de_de: Schick alles ab
fr_fr: Tout valider
id_id: Kirim Semua
ja_jp: すべてを提出する
pl_pl: Prześlij wszystkie
sl_si: Predloži vse

source: Add Series
ar_sa: أضف سلسلة
de_de: Serie hinzufügen
fr_fr: Ajouter une série
id_id: Tambah Seri
ja_jp: シリーズを追加
pl_pl: Dodaj tytuł
sl_si: Dodaj serijo

source: Series Information
ar_sa: معلومات السلسلة
de_de: Serien Information
fr_fr: Information de la série
id_id: Informasi Seri
ja_jp: シリーズ情報
pl_pl: Informację o serii
sl_si: Informacije o seriji

source: Quick tools
ar_sa: أدوات سريعة
de_de: Schnellwerkzeuge
fr_fr: Outils rapides
id_id: Peralatan ringkas
ja_jp: クイックツール
pl_pl: Szybka edycja
sl_si: Hitra orodja

source: Do you really want to delete this serie and its chapters?
ar_sa: هل أنت متأكد من حذف هذه السلسلة مع فصولها؟
de_de: Möchtest du wirklich diese Serie mit all seinen Kapitel löschen?
fr_fr: Voulez vous vraiment supprimer cette série ainsi que ces chapitres?
id_id: Apakah Anda yakin menghapus seri ini beserta bagiannya?
ja_jp: このシリーズを削除し、その章のすべてを削除しますか？
pl_pl: Czy na pewno chcesz usunąć tę serie i rozdziały?
sl_si: Ali res želite izbrisati to serijo in njena poglavja?

source: Delete
ar_sa: حذف
de_de: Löschen
fr_fr: Effacer
id_id: Hapus
ja_jp: 削除
pl_pl: Usuń
sl_si: Izbriši

source: Read
ar_sa: اقرأ
de_de: Lesen
fr_fr: Lire
id_id: Baca
pl_pl: Czytaj
sl_si: Beri

source: Delete Series
ar_sa: احذف السلسلة
de_de: Serie löschen
fr_fr: Effacer la série
id_id: Hapus Seri
ja_jp: 削除シリーズ
pl_pl: Usuń serie
sl_si: Izbriši serijo

source: Do you really want to delete this series and its chapters?
ar_sa: هل أنت متأكد من حذف هذه السلسة وفصولها؟
de_de: Möchtest du wirklich die Serie und alle deren Kapitel löschen.
fr_fr: Voulez-vous vraiment supprimer cette série et ces chapitres ?
id_id: Apakah Anda yakin menghapus seri ini beserta bagiannya?
ja_jp: このシリーズを削除し、その章のすべてを削除しますか？
pl_pl: Czy naprawdę chcesz usunąć całą serie wraz z rozdziałami?
sl_si: Ali res želite izbrisati to serijo in poglavja?

source: Import From Folder
ar_sa: استورد من مجلد
de_de: Importiere aus Ordner
fr_fr: Importer du dossier
id_id: Impor Dari Folder
ja_jp: フォルダからのインポート
pl_pl: Importuj z folderu
sl_si: Uvozi iz mape

source: Chapters
ar_sa: الفصول
de_de: Kapitel
fr_fr: Chapitres
id_id: Bagian
ja_jp: の章
pl_pl: Rozdziały
sl_si: Poglavja

source: Output Server Information
ar_sa: معلومات خادم اﻹخراج
de_de: Auszug der Serverinformationen
fr_fr: Output des informations du serveur
id_id: Informasi Server Keluaran
ja_jp: 出力サーバ情報
pl_pl: Wyjściowe informacje o serwerze
sl_si: Izpiši strežniške informacije

source: Server Information
ar_sa: معلومات الخادم
fr_fr: Information du serveur
id_id: Informasi Server
ja_jp: サーバ情報
pl_pl: Informacje o serwerze
sl_si: Strežniške informacije

source: Web Server Software
ar_sa: برنامج خادم الويب
de_de: Software des Webservers
fr_fr: Logiciel de serveur Web
id_id: Software Server Web
ja_jp: Webサーバーソフトウェア
pl_pl: Serwer WWW
sl_si: Programska oprema spletnega strežnika

source: The web server that is currently running to serve your content.
ar_sa: خادم الويب الذي يعمل حاليا لخدمة المحتوى.
de_de: Der Web-Server, der derzeit dein System versorgt.
fr_fr: Le serveur web qui exécute actuellement vos contenus.
id_id: Server web saat ini sedang menjalankan pelayanan konten Anda.
pl_pl: Serwer WWW, który jest aktualnie uruchomiony.
sl_si: Spletni strežnik, ki se trenutno izvaja, da bi postregel vaše vsebine.

source: PHP Version
ar_sa: نسخة الـPHP
fr_fr: Version de PHP
id_id: Versi PHP
ja_jp: PHPのバージョン
pl_pl: Wersja PHP
sl_si: PHP različica

source: The version of the currently running PHP parser.
ar_sa: النسخة التى تستخدمها حاليا من محلل PHP.
de_de: Die Version des aktuell benutzten PHP-Analysierer
fr_fr: L'analyseur de la version actuelle de PHP.
id_id: Versi yang sekarang menjalankan PHP parser
ja_jp: 現在動作中のPHPパーサのバージョン。
pl_pl: Wersja aktualnie uruchomionego parsera PHP.
sl_si: Različica PHP razčlenjevalca v teku.

source: Old PHP version
ar_sa: نسخة PHP قديمة
de_de: Alte PHP Version
fr_fr: Ancienne version PHP
id_id: Versi PHP lama
ja_jp: 古いPHPのバージョン
pl_pl: Przestarzała wersja PHP
sl_si: Stara PHP različica

source: To run FoOlSlide, you need at least PHP version 5.2.0.
ar_sa: لتشغيل FoOlSlide، تحتاج على اﻷقل PHP 5.2.0.
de_de: Damit FoOlSlide laufen kann, brauchst du mindestens PHP Version 5.2.0.
fr_fr: Pour exécuter FoOlSlide, vous avez besoin de la version PHP 5.2.0 ou supérieur.
id_id: Untuk menjalankan FoOlSlide, diperlukan versi PHP 5.2.0. ke atas
ja_jp: FoOlSlideは、PHP 5.2.0を少なくとも必要です。
pl_pl: Aby uruchomić FoOlSlide, potrzeba PHP w wersji co najmniej 5.2.0.
sl_si: Za zagon FoOlSlide, potrebujete vsaj PHP različico 5.2.0.

source: Suggested
ar_sa: تم الاقتراح
de_de: Vorgeschlagen
fr_fr: Suggestions
id_id: Disarankan
pl_pl: Podpowiedź
sl_si: Predlagano

source: Nginx Upload Size
ar_sa: حجم الرفع لـ Nginx
de_de: Nginx Uploadgröße
fr_fr: Taille d'upload Nginx
id_id: Ukuran Unggahan Nginx
ja_jp: Nginxのアップロードサイズ
pl_pl: Wielkość upload dla Nginx
sl_si: Nginx velikost nalaganja

source: This value cannot be checked via PHP.
ar_sa: القيمة لا يمكن فحصها عبر PHP.
de_de: Dieser Wert kann nicht durch PHP überprüft werden.
fr_fr: Cette valeur ne peut être vérifiée via PHP.
id_id: Nilai ini belum diperiksa via PHP.
ja_jp: 値は、PHP経由でチェックすることはできません。
pl_pl: Dana wartość nie może być sprawdzona przy pomocy PHP
sl_si: Ta vrednost se ne more preveriti preko PHP.

source: The Nginx web server has its own internal upload limit variable. If you are receiving upload errors, and your PHP configuration looks fine, check this variable in your Nginx configuration file.
ar_sa: خادم الـ Nginx يكون له معدل رفع محدود اذا كنت شاهدت اخطارات بمشاكل الرف، وكانت إعدادات الـ PHP تبدوا على ما يرام ، تحق من هذا المتغير في ملف اعدادات الـ Nginx .
de_de: Der Nginx Webserver hat seine eigene interne Upload-Grenze-Variabel. Wenn du Fehler beim Hochladen bekommst und deine PHP-Konfiguration gut aussieht, dann überprüfe diese Variabel in deiner Nginx Konfigurationsdatei.
id_id: Server web Nginx punya variabel batas unggahan dalam sistem internalnya. Jika anda menerima galat dalam mengunggah, dan konfigurasi PHP Anda sudah benar, maka periksalah variabel ini di dalam fail konfigurasi Nginx Anda.
pl_pl: Serwer WWW Nginx ma własne wewnętrzny limit upadowania plików. Jeżeli podczas wysyłania otrzymujesz błędy a konfiguracji PHP wygląda dobrze, sprawdź plik konfiguracyjny Nginx.

source: Variable
ar_sa: متغير
de_de: Variabel
id_id: Variabel
ja_jp: 変量
pl_pl: Zmienna
sl_si: Spremenljivka

source: Software Information
ar_sa: معلومات البرنامج
fr_fr: Information logiciel
id_id: Informasi Software
ja_jp: ソフトウェア情報
pl_pl: Informacje o oprogramowaniu
sl_si: Informacije o programski opremi

source: FoOlSlide Version
ar_sa: نسخة FoOlSlide
fr_fr: Version de FoOlSlide
id_id: Versi FoOlSlide
ja_jp: FoOlSlideのバージョン
pl_pl: Wersja FoOlSlide
sl_si: FoOlSlide različica

source: The version of FoOlSlide that you are currently running on your server.
ar_sa: نسخة الـ FoOlSlide التى تستخدمها حاليا على الخادم.
de_de: Die FoOlSlide-Version die du zurzeit auf dem Server verwendest.
fr_fr: La version de FoOlSlide que vous exécutez actuellement sur votre serveur.
id_id: Versi FoOlSlide yang Anda jalankan di dalam server.
ja_jp: 現在動作中のFoOlSlideのバージョン。
pl_pl: Wersja FoOlSlide, którą masz aktualnie zainstalowaną na swoim serwerze.
sl_si: Različica FoOlSlide, ki je trenutno v teku na vašem strežniku.

source: New Version Available
ar_sa: تتوفر نسخة جديدة
de_de: Neue Version verfügbar
fr_fr: Nouvelle version disponible
id_id: Versi Baru Tersedia
ja_jp: 新しいバージョンが利用可能
pl_pl: Dostępna nowsza wersja
sl_si: Nova različica je na voljo

source: Upgrading FoOlSlide ensures that you have the most secure, stable and feature enhanced release.
ar_sa: ترقية FoOlSlide يضمن أن لديك الإصدار الأكثر أمنا واستقرارا والأكثر حداثة.
de_de: Die FoOlSlide Aktuallisierung stellt sicher, dass dir die höchste Sicherheit, Stabilität und erweiterte Funktion zur Verfügung steht.
fr_fr: Mettre à jour FoOlSlide permet de posséder la plus stable, sécurisée et complète des versions.
id_id: Mengupgrade FoOlSlide akan membuatnya lebih aman, stabil dan lebih tersedia fitur terbaru.
pl_pl: Aktualizacje zapewniają, że ​​masz najbardziej bezpieczne, stabilne i wyposażone w ulepszania wydanie FoOlSlide.

source: Environment
ar_sa: البيئة
de_de: Umgebung
fr_fr: Environnement
id_id: Lingkungan
ja_jp: 環境
pl_pl: Środowisko
sl_si: Okolje

source: The environment FoOlSlide is current running as on the server.
ar_sa: في الوضع الحالي FoOlSlide يعمل كما يكون على الخادم.
de_de: FoOlSlide läuft zurzeit auf diesem Server.
fr_fr: L'environnement dans lequel FoOlSlide est exécuté sur le serveur.
id_id: Lingkungan FoOlSlide yang saat ini berjalan di dalam server.
pl_pl: Środowisko FoOlSlide jakie jest uruchomione na serwerze.
sl_si: Strežniško okolje v katerem trenutno teče FoOlSlide.

source: PHP Configuration
ar_sa: إعدادات الـ PHP
de_de: PHP-Konfiguration
fr_fr: Configuration PHP
id_id: Konfigurasi PHP
ja_jp: PHPの設定
pl_pl: Konfiguracja PHP
sl_si: PHP konfiguracija

source: PHP settings can be easily changed by editing your php.ini file.
ar_sa: إعدادات PHP يممكن تغييرها بسهولة بتعديل ملف php.ini .
de_de: PHP Einstellungen können einfach geändert werden, indem du die php.ini Datei bearbeitest.
fr_fr: Les préférences PHP peuvent être facilement changés en éditant votre fichier php.ini.
id_id: Pengaturan PHP bisa dengan mudah diubah melalui fail php.ini Anda
pl_pl: Ustawienia PHP mogą być w prosty sposób zmienione po przez edycje pliku php.ini.
sl_si: PHP nastavitve je mogoče zlahka spremeniti, tako da uredite vašo php.ini datoteko.

source: php.ini Location
ar_sa: مكان php.ini
de_de: Position von php.ini
fr_fr: Chemin de php.ini
id_id: Lokasi php.ini
ja_jp: php.iniの場所
pl_pl: Lokalizacja php.ini
sl_si: mesto php.ini
