Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: This is the location of the file to edit to change the following variables.
ar_sa: هذا هو مكان ملف تعديل المتغيرات الآتية.
de_de: Dies ist die Position der Datei, um die folgenden Variablen zu verändern.
fr_fr: Le chemin du fichier pour éviter les variables suivantes.
id_id: Ini adalah lokasi dari fail untuk merubah variabel yang diikuti.
pl_pl: Lokalizacja pliku do edycji, które pozwolą zmienić ustawienia.
sl_si: To je mesto datoteke, ki jo je potrebno urediti, da bi spremenili naslednje spremenljivke.

source: Safe Mode
ar_sa: الوضع الآمن
de_de: Sicherheitsmodus
fr_fr: Mode sécurisé
id_id: Mode Aman
ja_jp: 安全なモード
sl_si: Varen način

source: On
ar_sa: مفتوح
de_de: Ein
fr_fr: Marche
id_id: Nyala
ja_jp: オン
pl_pl: Włączony
sl_si: Vključeno

source: Off
ar_sa: مغلوق
de_de: Aus
fr_fr: Arrêt
id_id: Mati
ja_jp: オフ
pl_pl: Wyłączony
sl_si: Izključeno

source: The PHP safe mode is an attempt to solve the shared-server security problems and disables many important PHP functions. This is mainly used by shared hosting services to avoid implementing correct security fixes for shared-server environments.
ar_sa: وضع PHP الآمن هو محاولة لحل المشاكل الأمنية المشتركة الخادم وتعطيل العديد من الوظائف الهامة PHP. وهي تستخدم أساسا من قبل هذه الخدمات المشتركة استضافة لتجنب تنفيذ الإصلاحات الأمنية المشتركة الصحيح لخادم البيئات.
de_de: Der PHP-Sicherheitsmodus ist ein Versuch die Shared Server Sicherheitsprobleme zu lösen und viele wichtige PHP-Funktionen auszuschalten. Dies wird hauptsächlich von Shared Hosting Diensten verwendet, um das Ausführen von korrekten Sicherheitsreparaturen bei Shared Server Umgebungen zu vermeiden.
fr_fr: Le mode de sécurité PHP est un système pour régler les problèmes des serveurs partagés et désactiver de nombreuses fonctions PHP. Il est principalement utilisé par les services d'hébergements pour éviter l'implémentation de correction de sécurité dans les environnements de serveurs partagés.
id_id: Mode aman PHP adalah usaha untuk menyelesaikan masalah keamanan dalam server berbagi dan juga mematikan banyak fungsi penting PHP. Ini kebanyakan digunakan oleh pelayanan hosting via berbagi server untuk mencegah perbaikan keamanan dalam implementasi kesalahan untuk server yang berbagi.
pl_pl: Tryb bezpieczny jest próbą rozwiązania problemów bezpieczeństwa na współdzielonym serwerze. Co prawda rozwiązywanie ich na poziomie PHP nie jest najlepszym rozwiązaniem, ale jeśli nie ma możliwości zrobienia tego na poziomie serwera www lub systemu operacyjnego, na wielu serwerach, zwłaszcza u usługodawców internetowych, używa się trybu bezpiecznego.

source: Safe Mode has been enabled on your PHP installation. This setting has nothing to do with security, and it's used by shared server hosts to limit your actions. This variable should be turned off for FoOlSlide to function correctly.
ar_sa: تم تمكين الوضع الآمن على التثبيت الخاص بي. هذا الإعداد ليس له علاقة بالأمن، وانها تستخدم من قبل المضيفين خادم مشترك للحد من الإجراءات الخاصة بك. وينبغي أن يتحول هذا مغلق لاجل FoOlSlide لتعمل بشكل صحيح.
de_de: Der Sicherheitsmodus wurde bei deiner PHP Installation eingeschaltet. Diese Einstellung hat nichts mit der Sicherheit zu tun und wird von Shared Server Hosts benutzt, um deine Aktionen einzuschränken. Diese Variabel sollte ausgeschaltet werden, damit FoOlSlide richtig arbeiten kann.
fr_fr: Le mode de sécurité est activé sur votre installation PHP. Ce paramètre n'a rien à voir avec la sécurité, il est utilisé par les serveurs d'hébergements multiples pour limiter vos actions. Ce paramètre devrait être désactivé pour que FoOlSlide s'exécute correctement.
id_id: Mode Aman telah dinyalakan dalam pemasangan PHP. Pengaturan tidak akan berdampak pada keamanan, dan ini digunakan oleh hosting server Anda untuk membatasi gerak Anda. Variabel ini seharusnya dimatikan agar FoOlSlide bisa berjalan sebagaimana mestinya.
pl_pl: Tryb Safe Mode jest aktualnie włączony w twojej instalacji PHP. To ustawienie nie ma nic wspólnego z bezpieczeństwem i jest wykorzystywany przez Twojego usługodawce hostingu, aby ograniczyć swoje działania. Tryb ten powinien być wyłączona do prawidłowej funkcjonalności FoOlSlide.

source: Allow URL fopen
ar_sa: اسمح روابط fopen
de_de: Erlaube URL fopen
fr_fr: Autoriser l'URL fopen
id_id: Perbolehkan URL fopen
pl_pl: Zezwól na URL fopen
sl_si: Dovoli URL fopen

source: This function allows PHP to use URL-aware fopen wrappers to access remote files via FTP or HTTP protocol.
ar_sa: .هذه الاداة تسمح بـ PHP استخدام دوال URL fopen حتى الوصول الى الملفات عبر بروتوكلات الـ FTP او HTTP .
de_de: Diese Funktion erlaubt PHP URL-bewusste fopen wrappers zu benutzen, um auf Remotedateien über FTP oder HTTP Protokolle zuzugreifen.
fr_fr: Cette fonction autorise PHP à utiliser l'emballage d'URL-aware fopen pour accéder aux fichiers via FTP ou protocole HTTP
id_id: Fungsi ini membolehkan PHP menggunakan pembungkus URL-aware fopen untuk mengendalikan fail lewat protokol FTP dan HTTP.
pl_pl: Funkcja ta pozwala PHP na użycie URL fopen umożliwiający na zdalny dostęp do plików poprzez FTP lub protokół HTTP.

source: Disabled
ar_sa: تعطيل
de_de: Ausgeschaltet
fr_fr: Désactivé
id_id: Dimatikan
ja_jp: 使用禁止
pl_pl: Wyłączony
sl_si: Onemogočeno

source: Your PHP configuration currently has URL-aware fopen wrappers disabled. This affects FoOlSlide functions that require accessing remote files in case cURL is not installed on the system. If it is possible, this variable should be enabled with cURL installed as well.
ar_sa: الاعداد الحالي يظهر ان دوال URL fopen غير مفعل . وهذا يعوق على الوظائف التي تتطلب FoOlSlide الوصول إلى الملفات عن طريق اذا لم يكن cURL على النظام. إذا كان ذلك ممكنا، ينبغي تمكين ذلك مع cURL كذلك.
de_de: Deine PHP-Konfiguration hat zurzeit das URL-bewusste fopen wrappers ausgeschaltet. Dies beeinflusst FoOlSlide Funktionen, die einen Zugriff auf Remotedateien benötigen, für den Fall das cURL nicht auf dem System installiert ist. Wenn möglich, sollte diese Variabel eingeschaltet sein, zusammen mit cURL.
fr_fr: L'URL-aware fopen est actuellement désactivé sur votre installation. Ceci affecte les fonctions de FoOlSlide nécessitant l'accès aux fichier au cas où cURL n'est pas installé sur le système. Si possible, cette variable devrait être activée même avec cURL installé.
id_id: Konfigurasi PHP untuk membungkus URL-aware fopen saat ini mati. Ini akan berdampak pada fungsi FoOlSlide yang membutuhkan akses pengendalian fail, dalam hal ini cURL tidak dipasang di dalam sistem. Jika memungkinkan, variabel ini harus dinyalakan beserta cURL yang telah terpasang.
pl_pl: Twoja aktualna konfiguracja PHP ma wyłączoną usługę URL fopen. Funkcja ta jest nie zbędna do prawidłowego działania FoOlSlide, które wymaga dostępu do zdalnych plików w przypadku gdy cURL nie jest zainstalowany w systemie. Jeśli to możliwe, zmień ustawienia.

source: Max Execution Time
ar_sa: أقصى وقت للتنفيذ
de_de: Max. Ausführungszeit
fr_fr: Temps maximal d'exécution
id_id: Waktu Eksekusi Maks
ja_jp: 最大実行時間
pl_pl: Maksymalny czas wykonania
sl_si: Najdaljši čas izvedbe

source: This is the maximum time in seconds a script is allowed to run before it is terminated by the parser.
ar_sa: هذا هو الحد الأقصى للوقت في ثانية ويسمح برنامج نصي لتشغيل قبل إيقافه من المحدد.
de_de: Dies ist die maximale Zeit in Sekunden gemessen, bei dem ein Skript laufen kann, bevor es durch den Parser beendet wird.
fr_fr: Temps maximal en seconde durant lequel un script est autorisé à fonctionner avant d'être stoppé par l'analyseur.
id_id: Ini adalah waktu maksimum dalam detik untuk skrip yang dibolehkan jalan sebelum diputuskan oleh parser.
pl_pl: Jest to maksymalny czas w sekundach w jakim skrypt może działać, zanim zostanie przerwany przez parser.
sl_si: Najdaljši čas v sekundah, v katerem lahko skripta teče, preden jo razčlenjevalec prekine.

source: Low Value
ar_sa: فيمة صغيرة
de_de: Geringer Wert
fr_fr: Faible valeur
id_id: Nilai Rendah
ja_jp: 低い数値
pl_pl: Niska wartość
sl_si: Nizka vrednost

source: Your current value for max execution time is low. This option affects functions that require large amounts of processing time, such as processing images. If your server doesn't have a powerful processor or you're processing large amounts of images, this value must be set as high as the total processing time taken to complete the function.
ar_sa: القيمة الحالية لأقصى حد للتنفيذ منخفضة. هذا الخيار يؤثر على الوظائف التي تتطلب كميات كبيرة من وقت المعالجة، مثل معالجة الصور. إذا كان الخادم الخاص بك لا يملك معالج قوي أو كنت تجهيز كميات كبيرة من الصور، يجب تعيين هذه القيمة العالية كإجمالي وقت المعالجة المتخذة لإكمال المهمة.
de_de: Dein derzeitiger Wert für die maximale Befehlsausführungszeit ist niedrig. Diese Option beeinflusst Funktionen, die eine große Menge an Verarbeitungszeit in Anspruch nehmen, wie z.B. die Bildverarbeitung. Wenn dein Server nicht über einen Leistungsstarken Prozessor verfügt oder eine große Menge an Bilder zu verarbeiten hat, dann muss dieser Wert so hoch, wie die gesamte Verarbeitungszeit der Funktion, sein.
id_id: Nilai terakhir dari nilai ekseskusi maks Anda sangat rendah. Opsi ini berdampak pada fungsi yang membutuhkan nilai besar dalam waktu mengolah, seperti mengolah gambar. Jika server Anda tidak mempunyai prosesor yang tinggi dalam mengolah gambar berkapasitas tinggi, maka nilainya harus diubah menjadi lebih tinggi sebagai waktu pengolahan total yang diambil untuk melengkapi fungsi.
pl_pl: Bieżącej wartości wykonania skryptów jest zbyt niska. Ta opcja dotyczy funkcji, które wymagają dużej ilości czasu przetwarzania, takich jak przetwarzania obrazów. Jeśli serwer nie posiada wydajnego procesora lub jest przetwarzana duża ilości zdjęć, wartość ta musi być ustawiony na najwyższą w celu zakończenia funkcji.

source: File Uploads
ar_sa: رفع الملفات
de_de: Datei Uploads
fr_fr: Upload des fichiers
id_id: Unggahan Fail
ja_jp: ファイルのアップロード
pl_pl: Upload plików
sl_si: Naložene datoteke

source: Enabled
ar_sa: تفعيل
de_de: Eingeschaltet
fr_fr: Activé
id_id: Dinyalakan
ja_jp: 使用可能
pl_pl: Włączony
sl_si: Omogočeno

source: This states whether or not to allow HTTP file uploads.
ar_sa: الوضع الحالي لدعم رفع الملفات من الـ HTTP.
de_de: Dies legt fest, ob HTTP Datei Uploads erlaubt sind oder nicht.
fr_fr: Active l'envoi de fichier HTTP
id_id: Keadaan menunjukkan boleh atau tidaknya unggahan fail HTTP.
ja_jp: HTTPアップロードの有効化/無効化
pl_pl: Sprawdza, czy upladowanie plików poprzez HTTP jest dopuszczalne.
sl_si: Tukaj je navedeno, če je HTTP nalaganje datotek bodisi dovoljeno ali prepovedano.

source: Your PHP configuration currently has file uploads disabled. This variable must be enabled or FoOlSlide will not operate correctly.
ar_sa: إعدادات الـPHP الذى تستخدمه حاليا جعلت رفع الملفات معطلا ، هذا المتغير يجب أن يكون مفعلا أو أن FoOlSlide لن يكمل العملية بشكل جيد.
de_de: Deine PHP-Konfiguration hat momentan das Hochladen von Dateien ausgeschaltet. Diese Variabel muss eingschaltet sein oder FoOlSlide kann nicht vernünftig funktionieren.
id_id: Konfigurasi PHP Anda dalam hal mengunggah file saat ini mati. Variabel ini harusnya dinyalakan atau FoOlSlide tidak bisa berjalan dengan baik.
pl_pl: Twoja konfiguracja PHP ma obecnie wyłączoną opcję przesyłanie plików. Ta opcja musi być włączona albo FoOlSlide nie będzie działać prawidłowo.

source: Max POST Size
ar_sa: الحجم الاقصى للنشر.
de_de: Max. Beitragsgröße
fr_fr: Taille maximale des postes
id_id: Ukuran POST Maks.
ja_jp: 最大POSTサイズ
pl_pl: Maksymalny rozmiar metody POST
sl_si: Največja POST velikost

source: This is max size of post data allowed.
ar_sa: هذا هو الحجم الاقصى المسموح به.
de_de: Dies ist die maximal erlaubte Menge an Daten für Beiträge.
fr_fr: Taille maximale des postes autorisés dans la base de donnée
id_id: Ini adalah maksimal data dalam post yang diperbolehkan
ja_jp: 許可されたPOSTデータの最大サイズ。
pl_pl: Jest to maksymalny rozmiar dozwolony dla wysłania informacji
sl_si: Največja dovoljena velikost post podatkov.

source: Your current value for POST size is low. This variable should generally be set at a higher value to accomodate and ensure that all of your chapters will be uploaded.
ar_sa: القيمة الحالية لحجم النشر منخفضة. عموما يجب أن يتم تعيين هذا المتغير على قيمة أعلى للاستيعاب وضمان أن يتم تحميل كافة الفصول الخاصة بك.
de_de: Dein aktueller Wert für die Beitragsgröße ist niedrig. Die Variabel sollte generell auf einen höheren Wert eingestellt sein, um zu gewährleisten, dass all deine Kapitel hochgeladen werden können.
id_id: Nilai terakhir dari ukuran POST Anda sangat rendah. Nilai variabel ini umumnya harus diatur tinggi untuk mengakomodasi dan tentu saja untuk membuat semua bagian komik Anda terunggah secara sempurna.
pl_pl: Aktualnej wartość metody POST jest niska. Zaleca się zmianę na wyższą wartość, aby umożliwić bez problemowe przesyłanie rozdziałów.

source: Max Upload Size
ar_sa: أقصى حجم رفع
de_de: Max. Größe des Uploads
fr_fr: Taille maximale des uploads
id_id: Ukuran Unggah Maks
ja_jp: 最大アップロードサイズ
pl_pl: Maksymalny rozmiar uploadu
sl_si: Največja velikost nalaganja

source: This is the maximum size allowed for an uploaded file.
ar_sa: هذا هو أقصى حجم مسموح لرفع ملف.
de_de: Dies ist die maximale Größe für Dateien, die hochgeladen dürfen.
fr_fr: Taille maximale autorisée pour un fichier uploadé.
id_id: Ini merupakan ukuran maksimal yang diperbolehkan dalam mengunggah fail.
ja_jp: 最大サイズは、アップロードするファイルの許可。
pl_pl: Maksymalny rozmiar pliku do uploadu.
sl_si: Največja dovoljena velikost za naloženo datoteko.

source: Your current value for max upload size is low. This variable should generally be set at a higher value to accommodate and allow your largest chapter to be uploaded.
ar_sa: القيمة الحالية للحجم الاقصى للرفع منخفضة. عموما يجب أن يتم تعيين هذا المتغير على قيمة أعلى للاستيعاب والسماح ليتم الرفع حجم اكبر الفصل الخاص.
de_de: Dein aktueller Wert für die maximale Dateiuploadgröße ist niedrig. Die Variabel sollte generell auf einen höheren Wert eingestellt sein, damit auch dein größtes Kapitel hochgeladen werden kann.
id_id: Nilai terakhir dari ukuran maks. unggahan Anda sangat rendah. Nilai variabel ini umumnya harus diatur tinggi untuk mengakomodasi dan tentu saja untuk membuat semua bagian komik Anda terunggah secara sempurna.
pl_pl: Aktualnej wartości maksymalnego rozmiar upladu pliku jest zbyt niski. Zbyt mały rozmiar może uniemożliwić uploadowanie rozdziałów o większym rozmiarze.

source: Max File Uploads
ar_sa: أقصى عدد رفع ملفات
de_de: Max. Datei Uploads
fr_fr: Maximum des fichiers uploadés
id_id: Mak. Unggah Fail
ja_jp: 最大のファイルのアップロード
pl_pl: Maksymalny rozmiar uploadowanego pliku
sl_si: Največ naloženih datotek

source: This is the maximum number of files allowed to be uploaded simultaneously.
ar_sa: هذا هو أقصى عدد من الملفات المسموح برفعها معا.
de_de: Das ist die maximale Anzahl an Dateien, die seperat hochgeladen werden dürfen.
fr_fr: Nombre maximal de fichiers autorisé pour un upload simultané.
id_id: Ini merupakan angka maksimal dari fail yang diperbolehkan diunggah secara berturut-turut
ja_jp: 同時にアップロードできるファイルの最大量。
pl_pl: Jest to maksymalna liczba plików, które mogą być przesłane jednocześnie.
sl_si: Najvišje dovoljeno število datotek za istočasno nalaganje.

source: Your current value for max file uploads is low. This variable should generally be set at a higher value than the number of pages your chapters may have.
ar_sa: القيمة الحالية لعدد تحميل الملفات منخفضة. يجب أن يتم تعيين هذا المتغير على قيمة أعلى من عدد صفحات الفصول الخاصة بك.
de_de: Dein aktueller Wert für den maximalen Dateiupload ist niedrig. Die Variabel sollte generell auf einen höheren Wert eingestellt sein, als die Anzahl an Seiten, die deine Kapitel vielleicht haben könnten.
id_id: Nilai terakhir dari ukuran maks. unggahan Anda sangat rendah. Nilai variabel ini harusnya diatur lebih tinggi lebih dari jumlah halaman yang Anda punya.
pl_pl: Aktualnej wartości uploadowanych plików jest niski. Zmienna ta powinna generalnie być ustawiony na wyższą wartość niż aktualna do prawidłowego działania.

source: Extensions
ar_sa: الملحقات
de_de: Erweiterungen
id_id: Ekstensi
ja_jp: 拡張機能
pl_pl: Rozszerzenia
sl_si: Podaljški

source: Installed
ar_sa: مثبت
de_de: Installiert
fr_fr: Installé
id_id: Terpasang
ja_jp: インストールされて
pl_pl: Zainstalowano
sl_si: Nameščeno

source: Not Installed
ar_sa: غير مثبت
de_de: Nicht installiert
fr_fr: Non installé
id_id: Tidak Terpasang
ja_jp: インストールされていません
pl_pl: Nie zainstalowano
sl_si: Ni nameščeno

source: This is a library used to communicate with different types of servers with many types of protocols.
ar_sa: هذه مكتبة تستخدم للتواصل مع أنواع مختلفة من الخوادم بعديد الأنواع من البروتوكولات.
de_de: Diese Bibliothek wird zu Kommunikation mit verschiedenen Servertypen und vielen unterschiedlichen Protokollen verwendet.
id_id: Ini adalah Library yang digunakan untuk berkomunikasi dengan fail yang berbeda dalam server yang punya banyak jenis protokol.
pl_pl: Jest to biblioteka do komunikowania się z różnymi rodzajami serwerów z wieloma rodzajami protokołów.

source: Missing
ar_sa: مفقود
de_de: Fehlt
fr_fr: Manquant
id_id: Hilang
ja_jp: 欠落
pl_pl: Nie odnaleziono
sl_si: Manjka

source: This is a library used to dynamically create images and thumbnails.
ar_sa: هذه المكتبة تستخدم ﻹنشاء الصور والعينات.
de_de: Dies ist eine Bücherei um dynamische Bilder und Vorschaubilder zu erstellen.
fr_fr: Ceci est une librairie utilisée pour créer dynamiquement des miniatures.
id_id: Ini adalah Library yang digunakan secara dinamis untuk membuat gambar dan gambar mini.
ja_jp: これは、動的にイメージとサムネールの作成に使用されるライブラリです。
pl_pl: Ta biblioteka używa metody dynamicznego tworzenia obrazów i miniatur.
sl_si: To je knjižnica, ki se uporablja za dinamično ustvarjanje podob in sličic.

source: Optional
ar_sa: اختياري
fr_fr: Optionnel
id_id: Tambahan
ja_jp: オプショナル
pl_pl: Dodatkowo
sl_si: Izbirno

source: If you are asked to provide an output of your server information, please click the "Output Server Information" button at the top right and provide it to us via <a href="http://pastebin.com">Pastebin</a> or some similar service.
ar_sa: إذا طلب منك تقديم ناتج من معلومات الخادم الخاص بك ، الرجاء انقر فوق "معلومات خادم اﻹخراج" زر في اعلى اليمين وقدمه لنا عبرر <ahref="http://pastebin.com"> Pastebin </ أ > أو بعض الخدمات المماثلة.
de_de: Wenn du gebeten wirst einen Auszug deiner Serverinformationen bereitzustellen, dann klicke bitte oben rechts auf den Button „Auszug der Serverinformationen“ und übermittle sie uns über <a href="http://pastebin.com">Pastebin</a> oder einem ähnlichen Dienst.
fr_fr: Si on vous demande de donner un output des informations de votre serveur, merci de cliquer sur "Output des informations du serveur" en haut à droite et de nous la fournir via <a href="http://pastebin.com">Pastebin</a> ou un autre service similaire.
id_id: Jika Anda bertanya tentang kesediaan output dari informasi server Anda, silahkan klik tombol "Output Server Information" yang terletak di atas kanan dan berikan itu kepada kami melalui <a href="http://pastebin.com">Pastebin</a> atau pelayanan yang mirip dengan itu.
pl_pl: Jeśli jesteś proszony o podanie wyjściowych informacje o serwerze, kliknij przycisk "Wyjściowe informacje o serwerze" w prawym górnym rogu i dostarczyć go do nas za pośrednictwem <a href="http://pastebin.com"> Pastebin</a> lub podobnej usługi.

source: System Information
ar_sa: معلومات النظام
fr_fr: Informations du système
id_id: Informasi Sistem
ja_jp: システム情報
pl_pl: Informacje o systemie
sl_si: Sistemske informacije

source: Pastebin It!
ar_sa: ارسل عبر Pastebin!
fr_fr: Pastebin-le !
ja_jp: それをPastebin!
pl_pl: Pastebin to!
sl_si: Pastebin to!

source: Note: This paste expires in 1 hour.
ar_sa: ملاحظة : هذا اللصق سينتهي خلال ساعة واحدة.
de_de: Anmerkung: Dieses Einfügen läuft in 1 Stunde aus.
fr_fr: Note : Cette copie expire dans 1 heure.
id_id: Catatan: Tempelan ini kadaluwarsa dalam 1 jam
ja_jp: 注：ペーストは1時間で有効期限が切れます。
pl_pl: Uwaga: Ta metoda wygasa w ciągu 1 godziny.
sl_si: Opomba: Prilepljeno poteče v 1 uri.

source: Sitemap for search engines
ar_sa: خريطة الموقع لمحركات البحث
de_de: Sitemap für Suchmaschinen
fr_fr: Sitemap pour les moteur de recherche
id_id: Peta situs untuk mesin pencari
pl_pl: Mapa witryny dla wyszukiwarek internetowych
sl_si: Načrt strani za iskalnike

source: You can submit your sitemap to the search engines to index your FoOlSlide better and faster. We suggest adding this to your Google Webmaster Tools admin panel.
ar_sa: تستطيع تقديم خريطة الموقع لمحركات البحث لفهرسة موقعك أفضل وأسرع، نقترح إضافة هذا للوحة إدارة أدوات مشرفى المواقع بجوجل.
de_de: Du kannst deine Sitemap an die Suchmaschinen übermitteln, um dein FoOlSlide besser und schneller indizieren zu lassen. Wir empfehlen dir dies bei deinem „Google Webmaster Tools“ Administrationsfenster hinzuzufügen.
fr_fr: Vous pouvez soumettre votre sitemap au moteur de recherche pour mieux indexer votre FoOlSlide et plus rapidement. Nous vous suggérons d'ajouter ça dans votre outil de Webmaster Google.
id_id: Anda bisa mengirimkan peta situs ke dalam mesin pencari agar bisa mengindeks FoOlSlide dengan lebih baik dan lebih cepat. Kami menyarankan agar menambahkan ini ke dalam panel admin Google Webmaster Tools.
pl_pl: Możesz przesłać mapę witryny dla wyszukiwarki, żeby proces indeksacji FoOlSlide przebiegał lepiej i szybciej. Proponujemy dodanie tego do panelu administracyjnego Narzędzi Google dla webmasterów.

source: Optimize Thumbnails
ar_sa: تحسين العينات
de_de: Optimiere die Vorschaubilder
fr_fr: Optimiser les miniatures
id_id: Optimisasi Gambar Mini
ja_jp: 最適化のサムネイル
pl_pl: Optymalizacja miniatury
sl_si: Optimiraj sličice

source: Important
ar_sa: مهم
de_de: Wichtig
id_id: Penting
ja_jp: 重要
pl_pl: ważne
sl_si: Pomembno

source: FoOlSlide has detected that your server is able to use a better compression algorithm for thumbnail generation. This optimization will create small thumbnails and reduce up to 10% bandwidth usage. However, regardless of this action, all thumbnails will be generated with this new algorithmn.
ar_sa: FoOlSlide يكتشف ان الخادم الخاص بك يستطيع ضغط صورة العينة ويوفر حتى 10% من الاستخدام الباندوث. مع ذلك سوف يمكنك يمكنك استخدام الخاصية مع اداة الخادم للضغط.
de_de: FoOlSlide hat festgestellt, dass dein Server in der Lage ist, bessere Komprimierungsalgorithmen für Vorschaubilder zu benutzen. Die Optimierung wird kleine Vorschaubilder erzeugen und die verwendete Bandbreite wir um 10% reduzieren. Wie dem auch sei, unabhängig dieser Aktion werden alle Vorschaubilder mit dem neuen Algorithmus erzeugt.
fr_fr: FoOlSlide a détecté que votre serveur peut utiliser un meilleur algorithme de compression pour la génération des miniatures. Cette optimisation créera des miniatures et réduira de 10% l'utilisation de la bande passante. Toutefois, de part cette action, toutes les miniatures seront générées par ce nouvel algorithme.
id_id: FoOlSlide mendeteksi server Anda mampu menggunakan alogaritma kompresi lebih baik dalam membuat gambar mini. Optimisasi ini akan membuat gambar mini kecil dan mengurangi 10% penggunaan bandwidth. Karena itu, dengan tindakan ini, semua gambar mini akan dibuat dengan alogaritma baru ini.
pl_pl: FoOlSlide wykrył, że serwer jest w stanie używać lepszego algorytmu kompresji do generowania miniatur. Optymalizacja ta będzie tworzyć małe miniatury i zmniejszać do 10% wykorzystanie przepustowości sieci. Jednak niezależnie od tych działań, wszystkie miniaturki będą generowane przy użyciu nowego algorytmu.

source: Pictures left to be processed:
ar_sa: الرسومات الباقية للمعالجة:
de_de: Verbliebende Bilder zum Fortfahren:
fr_fr: Images restantes :
id_id: Sisa gambar yang akan diolah:
ja_jp: 写真は処理するために左：
pl_pl: Zdjęcia pozostałe do przetworzenia:
sl_si: Slike, ki so še ostale za obdelavo:

source: Optimize
ar_sa: تحسين
de_de: Optimiere
fr_fr: Optimiser
id_id: Optimisasi
ja_jp: 最適化する
pl_pl: Optymalizacja
sl_si: Optimiraj
