Repository: lcraver/limeade
Catalog: src/assets/locale/*.utf8/LC_MESSAGES/*.po
Languages: ar_sa, de_de, fr_fr, id_id, ja_jp, pl_pl, sl_si

source: Installation
ar_sa: تثبيت
id_id: Pemasangan
ja_jp: インスト
pl_pl: Instalacja
sl_si: Namestitev

source: Database type
ar_sa: تم تفعيل الوضع الآمن على خادم الـ PHP لديك ، هذا الإعداد لا يؤثر على الأمان ، ويستخدمه مضيفات الخوادم المشتركة لتحديد أفعالك ، يفضل غلقه ليعمل FoOlSlide بشكل صحيح.
de_de: Datenbanktyp
fr_fr: Type de base de données
id_id: Jenis Database
ja_jp: データベースの種類
pl_pl: Typ bazy danych
sl_si: Tip podatkovne zbirke

source: required
ar_sa: السماح بدالة فتح الملفات (Allow URL fopen)
de_de: erforderlich
fr_fr: nécessaire
id_id: dibutuhkan
ja_jp: 必要
pl_pl: żądany
sl_si: zahtevano

source: The type of database you're going to use. Leave it on MySQL if using a standard installation
ar_sa: نوع قاعدة البيانات الذي سوف تستخدمه. اتركه على MySQL إذا كنت تستخدم تثبيت عادي.
de_de: Die verwendete Datenbank. Wähle MySQL für die Standard-Installation
fr_fr: Le type de base de données que vous allez utiliser. Si vous utilisez une installation standard laissez le sur MySQL
id_id: Ketikkan databese yang ingin Anda gunakan. Biarkan MySQL jika ingin menggunakan pemasangan biasa
ja_jp: 使用されようとしているデータベースの種類。あなたが標準的なインストールを行っている場合、データベースの種類は"MySQL"、のようにしておきます
pl_pl: Typu bazy danych, który masz zamiar użyć. Zostaw to pole bez zmian, jeśli zamierzać wybrać standardową instalacje
sl_si: Tip podatkovne zbirke, ki jo boste uporabili. Pustite MySQL, če uporabljate standardno namestitev

source: Database hostname
ar_sa: اسم المضيف قاعدة البيانات
de_de: Datenbank-Hostname
fr_fr: Nom de l'hébergeur de la base de données
id_id: Nama host database
ja_jp: データベースのホスト名
pl_pl: Adres serwera Bazy Danych
sl_si: Ime gostitelja podatkovne zbirke

source: The hostname of the server hosting the database. 99.8% of times is localhost
ar_sa: اسم المضيف للملقم الذي يستضيف قاعدة البيانات.99.8 ٪ من المرات هو localhost
de_de: Der Hostname des Datenbank-Servers. In der Regel ist das "localhost"
fr_fr: L'hébergeur du serveur de la base de données. Dans 99,8% des cas il s'agit de l'hôte local
id_id: Nama host dari database server hosting, 99,8% bernama localhost
ja_jp: データベースをホストしているサーバーのホスト名。ほとんどの場合、これは'localhost'のです。
pl_pl: Nazwa hosta serwera w przypadku 99,8% serwerów to nazwa localhost
sl_si: Naslov strežnika gostitelja podatkovne zbirke. V 99,8% primerov je to localhost

source: Database name
ar_sa: اسم قاعدة البيانات
de_de: Datenbank-Name
fr_fr: Nom de la base de données
id_id: Nama database
ja_jp: データベース名
pl_pl: Nazwa bazy danych
sl_si: Ime podatkovne zbirke

source: The name of the database
ar_sa: اسم قاعدة البيانات
de_de: Name der Datenbank
fr_fr: Le nom de la base de données
id_id: Nama dari database
ja_jp: データベースの名前
pl_pl: Nazwa bazy danych
sl_si: Ime podatkovne zbirke

source: Database username
ar_sa: اسم المستخدم لقاعدة البيانات
de_de: Datenbank-Benutzername
fr_fr: Nom d'utilisateur de la base de données
id_id: Nama pengguna database
ja_jp: データベースユーザ名
pl_pl: Użytkownik bazy danych
sl_si: Uporabniško ime podatkovne zbirke

source: The username of the user with permissions to the database
ar_sa: اسم المستخدم للمستخدم الذى يملك صلاحيات لقاعدة البيانات
de_de: Benutzername des Nutzers, der Zugriffsrechte auf die Datenbank hat
fr_fr: Le nom de l'utilisateur ayant la permission de modifier la base de données
id_id: Nama pengguna dari pengguna dengan ijin dari databse
ja_jp: データベースへのアクセス許可を持つユーザーのユーザー名
pl_pl: Login do bazy danych
sl_si: Uporabniško ime uporabnika s pravicami do podatkovne zbirke

source: Database password
ar_sa: كلمة مرور قاعدة البيانات
de_de: Datenbank-Passwort
fr_fr: Mot de passe de la base de données
id_id: Kata kunci database
ja_jp: データベースのパスワード
pl_pl: Hasło bazy danych
sl_si: Geslo podatkovne zbirke

source: The password of the user with permissions to the database
ar_sa: كلمة المرور للمستخدم الذى يملك صلاحيات لقاعدة البيانات
de_de: Passwort für den Nutzer mit Zugriffsrechten auf die Datenbank
fr_fr: Le mot de passe de l'utilisateur ayant la permission de modifier la base de données
id_id: Kata kunci dari user dengan ijin dari database
ja_jp: データベースへのアクセス許可を持つユーザーのパスワード
pl_pl: Hasło do bazy danych
sl_si: Geslo uporabnika s pravicami do podatkovne zbirke

source: Database prefix
ar_sa: بادئة قاعدة بيانات
de_de: Datenbank-Präfix
fr_fr: Préfixe de la base de données
id_id: Awalan database
ja_jp: データベースの接頭辞
pl_pl: Prefix bazy danych
sl_si: Predpona podatkovne zbirke

source: Add a database prefix to avoid collisions, in example if you have other FoOlSlides
ar_sa: أضف بادئة لقاعدة البيانات لتجنب التصادمات ، على سبيل المثال لو تملك سكربت FoOlSlide آخر على نفس القاعدة.
de_de: Datenbank-Präfix, um Namenskonflikte zu vermeiden. Z.B. wenn mehrere Installationen von FoOlSlide vorhanden sind
fr_fr: Ajouter un préfixe de base de données pour éviter les conflits de données, par exemple si vous avez d'autres FoOSlides
id_id: Jika anda punya FoOlSlide yang lain, tambahkan sebuah awalan database untuk menghindari benturan
ja_jp: インストールの競合を避けるため、データベースの接頭辞を追加します。 例： 複数FoOlSlideインストール。
pl_pl: Dodaj prefix do bazy danych w celu uniknięcia kolizji z innymi skryptami, które są/mogą być w bazie danych, z którą się łączysz, np. inny reader FoOlSlides.
sl_si: Dodajte predpono podatkovni zbirki, da bi se izognili trčenju v primeru, da imate tudi druge FoOlSlide namestitve

source: Administrator username
ar_sa: اسم المستخدم للمدير
de_de: Administrator-Nutzername
fr_fr: Nom d'utilisateur de l'administrateur
id_id: Nama pengguna Administrator
ja_jp: 管理者ユーザー名
pl_pl: Login administratora
sl_si: Upraviteljevo uporabniško ime

source: The username of the administrator's account
ar_sa: اسم المستخدم لحساب المدير
de_de: Benutzername des Administratorkontos
fr_fr: Le nom d'utilisateur du compte de l'administrateur
id_id: Nama pengguna dari akun administrator
ja_jp: 管理者アカウントのユーザー名
pl_pl: Nazwę użytkownika z konta administratora
sl_si: Uporabniško ime upraviteljevega računa

source: Administrator password
ar_sa: كلمة المرور للمدير
de_de: Administrator-Passwort
fr_fr: Mot de passe de l'administrateur
id_id: Kata kunci adminstrator
ja_jp: 管理者パスワード
pl_pl: Hasło administratora
sl_si: Upraviteljevo geslo

source: The password of the administrator's account
ar_sa: كلمة المرور لحساب المدير
de_de: Passwort für das Administratorkonto
fr_fr: Le mot de passe du compte de l'administrateur
id_id: Kata kunci dari akun administrator
ja_jp: 管理者アカウントのパスワード
pl_pl: Hasło do konta administratora
sl_si: Geslo upraviteljevega računa

source: Administrator email
ar_sa: بريد المدير
fr_fr: Adresse e-mail de l'administrateur
id_id: Surel administrator
ja_jp: 管理者の電子メール
pl_pl: E-mail administratora
sl_si: Upraviteljev email

source: The email of the administrator's account
ar_sa: البريد اﻹلكترونى لحساب المدير
de_de: Email-Adresse für das Administratorkonto
fr_fr: L'adresse e-mail du compte de l'administrateur
id_id: Surel dari akun administrator
ja_jp: 管理者のアカウントのメールアドレス
pl_pl: E-mail do konta administratora
sl_si: Email upraviteljevega računa

source: Connection with database not enstabilished: check the database fields.
ar_sa: الاتصال بقاعدة البيانات لم يبدأ: راجع حقول قواعد البيانات.
de_de: Verbindung mit der Datenbank konnte nicht aufgebaut werden. Überprüfe bitte die Datenbankeinstellungen.
fr_fr: La connexion avec la base de données n'est pas établie: Vérifiez les champs de la base de données.
id_id: Hubungan dengan database tidak dapat dibuat: Periksa hamparan database
ja_jp: データベースとの接続が確立されていない：データベースのフィールドを確認してください
pl_pl: Połączenie z bazą danych jest nie możliwe: sprawdź pola bazy danych.
sl_si: Povezava s podatkovno zbirko ni vzpostavljena: preverite polja podatkovne zbirke.

source: FoOlSlide has installed successfully. Check the preferences and make sure you create a team for your own chapters.
ar_sa: تم بنجاح تثبيت FoOlSlide ، يمكنك مراجعة التفضيلات ، وتأكد من أنك أنشأت فريق لفصولك الخاصة.
de_de: FoOlSlide wurde erfolgreich installiert. Gehe zu den Einstellungen, um ein Team anzulegen.
fr_fr: FoOlSlide a été installé avec succès. vérifier les préférences et soyez sur d'avoir créer une Team pour vos propres chapitres.
id_id: Pemasangan FoOlSlide berhasil. Periksa preferensi dan yakinkan Anda membuat satu tim untuk bagian komik Anda
pl_pl: FoOlSlide został pomyślnie zainstalowany. Sprawdź ustawienia i upewnij się czy stworzyłeś/aś grupę na własne rozdziały.
sl_si: FoOlSlide se je uspešno namestil. Preverite nastavitve in ustvarite moštvo za vaša lastna poglavja.

source: You need at least PHP version 5.2.0 to run FoOlSlide. This means you have a many years old version. It is suggested to upgrade to a more recent version of PHP to avoid security issues with your server in general.
ar_sa: تحتاج على الأقل PHP الإصدار 5.2.0 لتشغيل FoOlSlide. هذا يعني انك تعمل على نسخة قديمة للغاية. لذلك ينصح للترقي الى احدث اصدر من PHP . وذلك لتجنب المشاكل الامنية بشكل عام.
de_de: Du benötigst mindestens eine 5.2.0. PHP-Version um FoOlSlide zu benutzen. Dies bedeutet, dass deine Version schon seit vielen Jahren veraltet ist. Allgemein empfehlen wir dir deine PHP-Version auf einen neueren Stand zu bringen um Sicherheitsprobleme mit deinem Server zu vermeiden.
fr_fr: Vous avez besoin d'au moins la version PHP 5.2.0 pour faire fonctionner FoOlSlide. Cela signifie que vous avez de très anciennes versions. Il est conseillé de mettre à jour PHP pour éviter les problèmes de sécurité sur votre serveur.
id_id: Anda harus membutuhkan versi PHP di atas 5.2.0 untuk menjalankan FoOlSlide. Ini berarti PHP anda merupakan versi lama. Disarankan agar mengupgradenya PHP ke versi terkini untuk mencegah masalah umum keamanan di dalam server Anda.
pl_pl: Musisz mieć PHP co najmniej w wersji 5.2.0 do uruchomienia FoOlSlide. Zaleca się uaktualnienie do nowszej wersji PHP, aby uniknąć problemów z bezpieczeństwem serwera.

source: The file %s was removed. The installation can't continue without that file. You can find it in the FoOlSlide download.
ar_sa: الملف %s تم حذفه ، ولا يمكن متابعة التثبيت بدونه ، سجده في صفحة تحميل FoOlSlide .
de_de: Die Datei %s konnte nicht gefunden werden. Die Installation kann daher nicht fortgesetzt werden. Sie kann jedoch mit dem FoOlSlide-Paket heruntergeladen werden.
fr_fr: Le fichier %s a été supprimé. L'installation ne peut pas continuer sans ce fichier. Vous pouvez le trouver dans le téléchargement de FoOSlide.
id_id: Fail %s telah dihapus. Pemasangan tidak dapat dilanjutkan kembali tanpa fail tersebut. Anda bisa menemukannya di dalam unduhan FoOlSlide
ja_jp: ファイル %s は削除されました。 インストールはこのファイルがなくても継続できません。 このファイルはFoOlSlideのダウンロードで見つけることができます。
pl_pl: Plik %s został usunięty. Instalator nie może kontynuować instalacji bez tego pliku. Można go pobrać na stronie FoOlSlide.
sl_si: Polje %s je bilo odstranjeno. Namestitev se ne more nadaljevati brez te datoteke. Lahko jo najdete v FoOlSlide prenosu.

source: The %s directory needs to be writable. Use this command in your shell if possible: %s or change its permissions recursively to 777 with your own FTP software. You won't be able to install or run FoOlSlide without this.
ar_sa: مجلد %s يحتاج القابلية للكتابة، استعمل هذا الأمر في الصدفة shell لو ممكن: %s أو غير تصاريحه بجميع محتوياته إلى 777 باستخدام برنامج نقل الملفات ، لن تستطيع تثبيت أو تشغيل FoOlSlide بدونه.
de_de: Schreibzugriff auf Verzeichnis %s fehlt. Führe falls möglich %s in der Kommandozeile aus oder setze die Zugriffsrechte rekursiv auf 777, z.B. über einem FTP-Client. Die Installation kann ansonsten nicht durchgeführt werden.
fr_fr: Le dossier %s doit être modifiable. Si possible, tapez cette commande dans votre shell: %s ou assignez les autorisations du dossier à 777 avec votre logiciel FTP. Sans cela vous ne pourrez pas installer ou exécuter FoOlSlide.
id_id: Folder %s harus bisa ditulis. Gunakan perintah dalam server jika memungkinkan: %s atau ganti permission secara mendalam dengan kode 777 menggunakan aplikasi FTP kesukaan Anda. Anda tidak dapat memasang FoOlslide tanpa ini
ja_jp: %s ディレクトリは書き込み可能である必要があります。 可能であれば、コマンドラインシェルで次のコマンドを使用します： %s , または独自のFTPソフトウェアを介して777に再帰的にその権限を変更。 FoOlSlideはこれがないとインストールできません。
pl_pl: Katalog %s musi posiadać możliwość zapisu. Użyj tego polecenia w powłoce, jeśli to możliwe: %s lub zmienić jego uprawnienia na 777 z własnego oprogramowania FTP. Nie będzie w stanie zainstalować lub uruchomić FoOlSlide bez tego.
sl_si: Imenik %s mora biti zapisljiv. Uporabite ta ukaz v vaši lupini, če je to mogoče: %s ali zamenjajte dovoljenja imenika rekurzivno v 777 z vašo FTP programsko opremo. Brez tega ne boste mogli namestiti ali pognati FoOlSlide.

source: The %s directory needs to be writable as well. Use this command in your shell if possible: %s or change its permissions recursively to 777 with your own FTP software. You won't be able to install or run FoOlSlide without this.
ar_sa: مجلد %s يحتاج القابلية للكتابة أيضا، استعمل هذا الأمر فى الصدفة shell لو ممكن: %s أو غير تصاريحه بجميع محتوياته إلى 777 باستخدام برنامج نقل الملفات ، لن تستطيع تثبيت أو تشغيل FoOlSlide بدونه.
de_de: Schreibzugriff auf das Verzeichnis %s ist ebenfalls erforderlich. Führe falls möglich %s in der Kommandozeile aus oder setze die Zugriffsrechte rekursiv auf 777, z.B. über einem FTP-Client. Die Installation kann ansonsten nicht durchgeführt werden.
fr_fr: Le dossier %s doit aussi être modifiable. Si possible, tapez cette commande dans votre shell: %s ou assignez les autorisations du dossier à 777 avec votre logiciel FTP. Sans cela vous ne pourrez pas installer ou exécuter FoOlSlide.
id_id: Folder %s harus bisa ditulis secara benar. Gunakan perintah dalam server jika memungkinkan: %s atau ganti permission secara mendalam dengan kode 777 menggunakan aplikasi FTP kesukaan Anda. Anda tidak dapat memasang FoOlslide tanpa ini
ja_jp: %s はディレクトリにも書き込み可能である必要があります。 可能であれば、コマンドラインシェルで次のコマンドを使用します： %s , または独自のFTPソフトウェアを介して777に再帰的にその権限を変更。 FoOlSlideはこれがないとインストールできません。
pl_pl: Katalog %s musi również posiadać możliwość zapisu. Użyj tego polecenia w powłoce, jeśli to możliwe: %s lub zmień jego uprawnienia na 777 z własnego oprogramowania FTP. Nie będzie w stanie zainstalować lub uruchomić FoOlSlide bez tego.
sl_si: Imenik %s mora biti prav tako zapisljiv. Uporabite ta ukaz v vaši lupini, če je to mogoče: %s ali zamenjajte dovoljenja imenika rekurzivno v 777 z vašo FTP programsko opremo. Brez tega ne boste mogli namestiti ali pognati FoOlSlide.

source: The %s directory would be better if writable, in order to deliver automatic updates. Use this command in your shell if possible: %s
ar_sa: مجلد %s سيكون أفضل لو صار قابلا للكتابة, لتوصيل وتطبيق التحديثات التلقائية. استعمل هذا الأمر في الصدفة لو ممكن: %s
de_de: Schreibzugriff auf %s ist wünschenswert, um automatische Updates zu ermöglichen. Führe falls möglich in der Kommandozeile folgenden Befehl aus: %s
fr_fr: Ce serait mieux si le dossier %s était modifiable, afin de réaliser les mises à jour automatiques. Si possible, utilisez cette commande dans votre shell: %s
id_id: Folder %s sebaiknya bisa ditulis, untuk mengirimkan tinjauan pembaharuan otomatis. Gunakan perintah ini jika memungkinkan: %s
ja_jp: それは %s ディレクトリへの書き込みが許可されるべきであることをお勧めします。 これは自動更新が行われることができるようになります。 可能であれば、コマンドラインシェルで次のコマンドを使用します： %s
pl_pl: Lepiej, aby %s katalog miał możliwość zapisu, w celu automatycznej aktualizacji skryptu. Użyj tego polecenia w powłoce, jeśli to możliwe: %s

source: The %s directory would be better if writable, in order to deliver automatic updates.<br/>It was impossible to determine the user running PHP. Use this command in your shell if possible: %s where www-data is an example (usually it's www-data or Apache)
ar_sa: مجلد %s يفضل لو كان قابلا للكتابة لاستقبال التحديثات التلقائية.<br/>من المستحيل منع مستخدم الـPHP ، استعمل هذا الأمر في الصدفة shell لو ممكن: %s حيث www-data هو مثال (عادة يكون www-data أو Apache)
de_de: Schreibzugriff auf %s ist wünschenswert, um automatische Updates zu ermöglichen.<br/>Es war leider nicht möglich, die Benutzerkennung für PHP zu bestimmen. Führe falls möglich %s in der Kommandozeile aus und ersetze "www-data" entsprechend (normalerweise "www-data" oder "Apache").
fr_fr: Ce serait mieux si le dossier %s était modifiable, afin de réaliser les mises à jour automatiques. <br/> Impossible de déterminer le PHP courant de l'utilisateur. Si possible, utilisez cette commande dans votre shell: %s où www-data est un exemple (D'habitude c'est www-data ou Apache)
id_id: Folder %s sebaiknya bisa ditulis, untuk mengirimkan tinjauan pembaharuan otomatis. <br/>Tidak mungkin bisa mengenar pengguna dengan menjalankan PHP. Gunakan perintah ini jika memungkinkan: %s di mana data www adalah sebagai contoj (termasuk data www atau apache)
ja_jp: それは %s ディレクトリへの書き込みが許可されるべきであることをお勧めします。 これは自動更新が行われることができるようになります。<br/> それは、PHPを実行しているユーザーを判別することができませんでした。 可能であれば、コマンドラインシェルで次のコマンドを使用します： %s www-dataには、例です （通常、それはwww-dataまたはApacheです）。
pl_pl: Lepiej, aby %s katalog miał możliwość zapisu, w celu automatycznej aktualizacji skryptu. <br/> Nie możliwe było ustalenie użytkownika, który uruchomił PHP. Użyj tego polecenia w powłoce, jeśli to możliwe: %s, gdzie www-data jest przykładem (zwykle to www-data lub Apache)

source: If you can't do the above, after the installation you will be given a textfile to paste in config.php. More info after submitting.
ar_sa: إذا كنت لا تستطيع فعل المكتوب بالأعلى , بعد التثبيت سوف يتم إعطاءك مذكرة ليم وضعها في config.php. المزيد من المعلومات بعد التقديم.
de_de: Falls obiges nicht möglich ist, wird eine Textdatei nach der Installation zur Verfügung gestellt, die in config.php eingefügt werden soll. Mehr dazu später.
fr_fr: Si vous ne pouvez pas suivre les instructions ci-dessus, vous recevrez un fichier texte à coller dans config.php après l'installation. Plus d'info après avoir soumis.
id_id: Jika Anda tidak dapat melakukan seperti yang di atas, setelah pemasangan anda akan diberikan sebuah fail teks untuk ditempelkan pada config.php. Lebih banyak info setelah Anda diberikan
ja_jp: 上記のオプションが実行できない場合は、インストール後には、テキストファイルが与えられます。 するだけのconfig.phpにテキストファイルの内容を貼り付けます。
pl_pl: Jeśli nie możesz wykonać tego co było wspomniane wcześniej, po instalacji otrzymasz plik tekstowy do wklejenia w pliku config.php. Więcej informacji otrzymasz po przesłaniu danych.
sl_si: Če ne morete opraviti zgornjega, boste po namestitvi dobili datoteko z besedilom za prilepit v config.php. Več info po predložitvi.

source: If you made any changes, just refresh this page to recheck the directory permissions.
ar_sa: إذا عدّلت أي شئ ، أعد تحميل الصفحة لإعادة فحص تصاريح المجلد.
de_de: Wenn du irgendwelche Änderungen gemacht hast, lade die Seite neu und prüfe die Verzeichnisberechtigungen.
fr_fr: Si vous avez changer quelque chose, rafraîchissez cette page pour revérifier les permission des dossiers.
id_id: Jika anda melakukan perubahan, cukup muat ulang halaman ini untuk memeriksa permission fail.
pl_pl: Jeśli wprowadziłeś/aś zmiany, po prostu odświeżyć stronę.
sl_si: Če ste napravili spremembe le osvežite to stran, da bi ponovno preverili imeniška dovoljenja.

source: Team
ar_sa: الفريق
id_id: Tim
ja_jp: チーム
pl_pl: Grupa
sl_si: Moštvo

source: Series list
ar_sa: قائمة السلاسل
de_de: Liste der Serien
fr_fr: Liste des séries
id_id: Daftar seri
ja_jp: シリーズ一覧
pl_pl: Lista tytułów
sl_si: Seznam serij

source: Latest releases
ar_sa: آخر الإصدارات
de_de: Neuste Veröffentlichungen
fr_fr: Dernières sorties
id_id: Rilis terakhir
ja_jp: 最新のリリース
pl_pl: Najnowsze publikacje
sl_si: Najnovejše izdaje

source: Chapter
ar_sa: الفصل
de_de: Kapitel
fr_fr: Chapitre
id_id: Bagian
ja_jp: 章
pl_pl: Rozdział
sl_si: Poglavje

source: Search
ar_sa: بحث
de_de: Suche
fr_fr: Rechercher
id_id: Pencarian
ja_jp: 検索する
pl_pl: Szukaj
sl_si: Išči

source: Authorization
ar_sa: تفويض
de_de: Autorisierung
fr_fr: Autorisation
id_id: Wewenang
ja_jp: 認定
pl_pl: Upoważnienie
sl_si: Dovoljenje

source: Message
ar_sa: رسالة
de_de: Nachricht
id_id: Pesan
ja_jp: メッセージ
pl_pl: Wiadomość
sl_si: Sporočilo

source: Login
ar_sa: تسجيل الدخول
de_de: Einloggen
fr_fr: S'identifier
id_id: Masuk
ja_jp: ログイン
sl_si: Prijava

source: Register
ar_sa: تسجيل
de_de: Registrieren
fr_fr: S'enregistrer
id_id: Daftar
ja_jp: 登録
pl_pl: Rejestracja
sl_si: Vpiši se

source: Resend activation email
ar_sa: إعادة إرسال رابط التفعيل
de_de: Aktivierungs-Email abermals anfordern
fr_fr: Renvoyer le mail d'activation
id_id: Kirim ulang surel aktivasi
ja_jp: アクティベーションの電子メールを再送
pl_pl: Wyślij ponownie email aktywacyjny
sl_si: Ponovno pošlji vklopni email

source: Forgot password
ar_sa: فقدان الكلمة المرور
de_de: Passwort vergessen
fr_fr: Mot de passe oublié
id_id: Lupa kata kunci
ja_jp: パスワードを忘れた場合
pl_pl: Zapomniałem hasła
sl_si: Pozabil geslo

source: Reset password
ar_sa: إعادة تعيين كلمة المرور
de_de: Passwort zurücksetzen
fr_fr: Réinitialisation du mot de passe
id_id: Atur ulang kata kunci
ja_jp: パスワードのリセット
pl_pl: Resetuj hasło
sl_si: Ponastavi geslo

source: Change password
ar_sa: تغير كلمة المرور
de_de: Passwort ändern
fr_fr: Changer de mot de passe
id_id: Ganti kata kunci
ja_jp: パスワードを変更する
pl_pl: Zmień hasło
sl_si: Zamenjaj geslo

source: Change email
ar_sa: تغير البريد الإلكتروني
de_de: Email-Adresse ändern
fr_fr: Changer d'adresse e-mail
id_id: Ganti surel
ja_jp: メールを変更
pl_pl: Zmiana e-mail
sl_si: Zamenjaj email

source: Unregister
ar_sa: غير مسجل
de_de: Konto löschen
fr_fr: Supprimer son compte
id_id: Batalkan pendaftaran
ja_jp: 登録解除
pl_pl: Niezarejestrowany
sl_si: Izpiši se

source: Profile
ar_sa: ملف شخصي
de_de: Profil
fr_fr: Profil
id_id: Profil
ja_jp: プロフィール
pl_pl: Profil
sl_si: Profil

source: Teams
ar_sa: الفرق
id_id: Para Tim
ja_jp: チーム
pl_pl: Grupy
sl_si: Moštva

source: Display Name
ar_sa: اسم الظهور
de_de: Anzeigename
fr_fr: Afficher Nom
id_id: Tampilan nama
ja_jp: 表示名
pl_pl: Wyświetlana nazwa
sl_si: Prikazno ime

source: Twitter username
ar_sa: اسم المستخدم لتويتر
de_de: Twitter Benutzername
fr_fr: Nom d'utilisateur Twitter
id_id: Akun twitter
ja_jp: Twitterのユーザー名
pl_pl: Twitter
sl_si: Twitter uporabniško ime

source: Bio
ar_sa: الحيوية
de_de: Kurzbeschreibung
ja_jp: バイオグラフィー

source: Your profile
ar_sa: ملفك الشخصي
de_de: Dein Profil
fr_fr: Votre profil
id_id: Profil Anda
ja_jp: あなたのプロフィール
pl_pl: Twój profil
sl_si: Vaš profil

source: Your teams
ar_sa: فرقك
de_de: Deine Teams
fr_fr: Vos Teams
id_id: Tim Anda
ja_jp: あなたのチーム
pl_pl: Twoja grupa
sl_si: Vaša moštva

source: Team name
ar_sa: اسم الفريق
fr_fr: Nom de la Team
id_id: Nama tim
ja_jp: チーム名
pl_pl: Nazwa grupy
sl_si: Ime moštva

source: Team does not exist
ar_sa: الفريق غير موجود
de_de: Dieses Team exixtiert nicht
fr_fr: Cette Team n'existe pas
id_id: Tim tidak ada
ja_jp: チームは存在しません
pl_pl: Dana grupa nie istnieje
sl_si: Moštvo ne obstaja

source: Accept request
ar_sa: الموافقة على الطلب
de_de: Anfrage akzeptiert
fr_fr: Accepter requête
id_id: Terima permintaan
ja_jp: 要請を受け入れる
pl_pl: Zaakceptuj zmiany
sl_si: Sprejmi prošnjo

source: Leave team
ar_sa: ترك الفريق
de_de: Verlasse das Team
fr_fr: Quitter la Team
id_id: Tinggalkan tim
ja_jp: チームを残す
pl_pl: Opuść grupę
sl_si: Zapusti moštvo

source: Leave team leadership
ar_sa: ترك قيادة الفريق
de_de: Verlasse die Teamleitung
fr_fr: Quitter la position de chef
id_id: Tinggalkan kepemimpinan tim
ja_jp: チームのリーダーシップを残す
pl_pl: Zrezygnuj z bycia szefem grupy.
sl_si: Zapusti vodstvo moštva

source: Load Balancer
ar_sa: تحميل الموازن
de_de: Lastverteiler
fr_fr: Balancement des chargements
id_id: Penyeimbang muatan
ja_jp: ロードバランサ
sl_si: Razbremenjevalec

source: Updated settings.
ar_sa: تحديث الإعدادات
de_de: Einstellungen aktualisiert.
fr_fr: Préférences mises à jour.
id_id: Pengaturan pembaharuan.
ja_jp: 更新された設定
pl_pl: Aktualizuj ustawiania
sl_si: Posodobil nastavitve.

source: Balancers
ar_sa: الموازنات
de_de: Verteiler
fr_fr: Répartiteurs
id_id: Penyeimbang
ja_jp: バランサ
pl_pl: Równoważnik
sl_si: Razporeditelji

source: Unavailable
ar_sa: غير متاح
de_de: Nicht verfügbar
fr_fr: Indisponible
id_id: Tidak tersedia
ja_jp: 使用禁止
pl_pl: Nieosiągalny
sl_si: Ni na voljo
